var json = {
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "ID": "6489197",
        "Регион": "г. Щербинка",
        "UL": "ул. Рабочая",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "8 452.60",
        "S жилых": "6 889.00",
        "S нежилых": "101.20",
        "S мест ОП": "Не заполнено",
        "Год постройки": "1982",
        "Год сдачи": "1982",
        "Аварийный": "Нет",
        "Серия": "-",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "142",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.568956,
          55.516058
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6489198",
        "Регион": "г. Щербинка",
        "UL": "ул. Люблинская",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "6 856.65",
        "S жилых": "5 116.90",
        "S нежилых": "0.00",
        "S мест ОП": "654.00",
        "Год постройки": "1976",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "-",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "8",
        "Лифты": "0",
        "Квартиры": "116",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.565874,
          55.514896
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6584377",
        "Регион": "р-н. Подольский",
        "UL": "п. Секерино",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "388.71",
        "S жилых": "247.00",
        "S нежилых": "0.00",
        "S мест ОП": "388.71",
        "Год постройки": "1956",
        "Год сдачи": "1956",
        "Аварийный": "Нет",
        "Серия": "нет",
        "Тип": "Многоквартирный дом",
        "Стены": "Деревянные",
        "Перекрытия": "Деревянные",
        "Этажность max": "2",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "0",
        "Квартиры": "15",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.152146,
          55.41866
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6584383",
        "Регион": "р-н. Подольский",
        "UL": "п. Секерино",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "491.27",
        "S жилых": "307.80",
        "S нежилых": "0.00",
        "S мест ОП": "491.27",
        "Год постройки": "1956",
        "Год сдачи": "1956",
        "Аварийный": "Нет",
        "Серия": "нет",
        "Тип": "Многоквартирный дом",
        "Стены": "Деревянные",
        "Перекрытия": "Деревянные",
        "Этажность max": "2",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "0",
        "Квартиры": "14",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.152425,
          55.417863
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6709877",
        "Регион": "г. Троицк",
        "UL": "ул. Центральная",
        "D": "д. 4",
        "K": "к. А",
        "S": "",
        "S общая": "828.80",
        "S жилых": "828.80",
        "S нежилых": "0.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1951",
        "Аварийный": "Нет",
        "Серия": "Не заполнено",
        "Тип": "Не заполнено",
        "Стены": "Не заполнено",
        "Перекрытия": "Не заполнено",
        "Этажность max": "2",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "Не заполнено",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.308354,
          55.475378
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6709883",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 40",
        "K": "",
        "S": "",
        "S общая": "7 449.50",
        "S жилых": "5 479.70",
        "S нежилых": "0.00",
        "S мест ОП": "7 449.50",
        "Год постройки": "1981",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "нет данных",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "15",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "3",
        "Квартиры": "251",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.303917,
          55.486224
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6709962",
        "Регион": "г. Щербинка",
        "UL": "ул. Рабочая",
        "D": "д. 1",
        "K": "",
        "S": "",
        "S общая": "4 197.50",
        "S жилых": "3 495.40",
        "S нежилых": "702.10",
        "S мест ОП": "Не заполнено",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "-",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "72",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.568336,
          55.516501
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6709963",
        "Регион": "г. Щербинка",
        "UL": "ул. Рабочая",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "6 957.80",
        "S жилых": "6 890.40",
        "S нежилых": "Не заполнено",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1982",
        "Аварийный": "Нет",
        "Серия": "Не заполнено",
        "Тип": "Не заполнено",
        "Стены": "Не заполнено",
        "Перекрытия": "Не заполнено",
        "Этажность max": "Не заполнено",
        "Этажность min": "Не заполнено",
        "Подъезды": "Не заполнено",
        "Лифты": "Не заполнено",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.568956,
          55.516058
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6709964",
        "Регион": "г. Щербинка",
        "UL": "ул. Люблинская",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "5 248.70",
        "S жилых": "5 116.90",
        "S нежилых": "131.80",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "-",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "Не заполнено",
        "Подъезды": "8",
        "Лифты": "0",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.565874,
          55.514896
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6709967",
        "Регион": "г. Щербинка",
        "UL": "ул. Авиаторов",
        "D": "д. 1",
        "K": "",
        "S": "",
        "S общая": "8 818.00",
        "S жилых": "7 731.00",
        "S нежилых": "0.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "-",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.525181,
          55.514779
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6709970",
        "Регион": "г. Щербинка",
        "UL": "ул. Спортивная",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "3 590.90",
        "S жилых": "3 039.30",
        "S нежилых": "0.00",
        "S мест ОП": "551.60",
        "Год постройки": "1979",
        "Год сдачи": "1979",
        "Аварийный": "Нет",
        "Серия": "панельный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.570249,
          55.501488
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6709972",
        "Регион": "г. Щербинка",
        "UL": "ул. Авиаторов",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "4 477.80",
        "S жилых": "4 477.80",
        "S нежилых": "Не заполнено",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1972",
        "Аварийный": "Нет",
        "Серия": "Не заполнено",
        "Тип": "Не заполнено",
        "Стены": "Не заполнено",
        "Перекрытия": "Не заполнено",
        "Этажность max": "Не заполнено",
        "Этажность min": "Не заполнено",
        "Подъезды": "6",
        "Лифты": "Не заполнено",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.529196,
          55.515207
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6709973",
        "Регион": "г. Щербинка",
        "UL": "ул. Почтовая",
        "D": "д. 17",
        "K": "",
        "S": "",
        "S общая": "3 689.00",
        "S жилых": "3 689.00",
        "S нежилых": "0.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "1983",
        "Год сдачи": "1983",
        "Аварийный": "Нет",
        "Серия": "-",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.569827,
          55.514773
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715046",
        "Регион": "г. Троицк",
        "UL": "ул. Центральная",
        "D": "д. 18",
        "K": "",
        "S": "",
        "S общая": "9 032.50",
        "S жилых": "7 257.60",
        "S нежилых": "0.00",
        "S мест ОП": "1 774.90",
        "Год постройки": "1974",
        "Год сдачи": "1974",
        "Аварийный": "Нет",
        "Серия": "нет данных",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.299569,
          55.469673
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715126",
        "Регион": "г. Троицк",
        "UL": "ул. Центральная",
        "D": "д. 20",
        "K": "",
        "S": "",
        "S общая": "8 236.60",
        "S жилых": "6 604.50",
        "S нежилых": "0.00",
        "S мест ОП": "1 632.10",
        "Год постройки": "1981",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "нет данных",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.299838,
          55.470377
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715184",
        "Регион": "г. Щербинка",
        "UL": "ул. Юбилейная",
        "D": "д. 16",
        "K": "",
        "S": "",
        "S общая": "5 757.10",
        "S жилых": "4 306.40",
        "S нежилых": "663.20",
        "S мест ОП": "787.50",
        "Год постройки": "1983",
        "Год сдачи": "1983",
        "Аварийный": "Нет",
        "Серия": "кирпичный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "78",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.571174,
          55.506561
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715185",
        "Регион": "г. Щербинка",
        "UL": "ул. Спортивная",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "6 557.00",
        "S жилых": "5 418.28",
        "S нежилых": "577.80",
        "S мест ОП": "560.92",
        "Год постройки": "1982",
        "Год сдачи": "1982",
        "Аварийный": "Нет",
        "Серия": "панельный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "107",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.570186,
          55.500667
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715186",
        "Регион": "г. Щербинка",
        "UL": "ул. Рабочая",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "4 312.50",
        "S жилых": "3 555.90",
        "S нежилых": "0.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "-",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "72",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.569782,
          55.516537
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715187",
        "Регион": "г. Щербинка",
        "UL": "ул. Юбилейная",
        "D": "д. 4/7",
        "K": "",
        "S": "",
        "S общая": "4 192.00",
        "S жилых": "3 612.90",
        "S нежилых": "304.90",
        "S мест ОП": "274.20",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "панельный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "70",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.564895,
          55.507596
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715188",
        "Регион": "г. Щербинка",
        "UL": "ул. Юбилейная",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "9 230.70",
        "S жилых": "7 568.50",
        "S нежилых": "359.20",
        "S мест ОП": "1 303.00",
        "Год постройки": "1986",
        "Год сдачи": "1986",
        "Аварийный": "Нет",
        "Серия": "кирпичный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "144",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.567788,
          55.507081
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715191",
        "Регион": "г. Щербинка",
        "UL": "ул. Юбилейная",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "8 418.10",
        "S жилых": "7 310.40",
        "S нежилых": "277.30",
        "S мест ОП": "830.40",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "панельный",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "143",
        "Нежилые": "277"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.566297,
          55.507509
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715192",
        "Регион": "г. Щербинка",
        "UL": "ул. Чапаева",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "4 178.90",
        "S жилых": "3 914.30",
        "S нежилых": "264.60",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "-",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "Не заполнено",
        "Подъезды": "6",
        "Лифты": "0",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.571597,
          55.513769
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715194",
        "Регион": "г. Щербинка",
        "UL": "ул. Космонавтов",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "8 677.10",
        "S жилых": "4 520.60",
        "S нежилых": "Не заполнено",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1989",
        "Аварийный": "Нет",
        "Серия": "Не заполнено",
        "Тип": "Не заполнено",
        "Стены": "Не заполнено",
        "Перекрытия": "Не заполнено",
        "Этажность max": "Не заполнено",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "Не заполнено",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.53561,
          55.516405
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715196",
        "Регион": "г. Троицк",
        "UL": "ул. Центральная",
        "D": "д. 30",
        "K": "",
        "S": "",
        "S общая": "18 007.90",
        "S жилых": "14 497.70",
        "S нежилых": "0.00",
        "S мест ОП": "3 510.20",
        "Год постройки": "1975",
        "Год сдачи": "1975",
        "Аварийный": "Нет",
        "Серия": "нет данных",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "286",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.29488,
          55.466683
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715201",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 1",
        "K": "",
        "S": "",
        "S общая": "3 593.50",
        "S жилых": "2 243.50",
        "S нежилых": "0.00",
        "S мест ОП": "3 576.00",
        "Год постройки": "1973",
        "Год сдачи": "1973",
        "Аварийный": "Нет",
        "Серия": "II-18-01/12",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.298293,
          55.48829
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715202",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "3 043.10",
        "S жилых": "1 863.60",
        "S нежилых": "0.00",
        "S мест ОП": "3 043.00",
        "Год постройки": "1975",
        "Год сдачи": "1975",
        "Аварийный": "Нет",
        "Серия": "нет данных",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.295706,
          55.489065
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715203",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "3 604.60",
        "S жилых": "2 064.80",
        "S нежилых": "0.00",
        "S мест ОП": "3 596.00",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "нет данных",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.29885,
          55.488652
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715204",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 12",
        "K": "",
        "S": "",
        "S общая": "3 591.70",
        "S жилых": "2 076.20",
        "S нежилых": "0.00",
        "S мест ОП": "3 585.00",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.299398,
          55.489009
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715205",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 16",
        "K": "",
        "S": "",
        "S общая": "3 635.80",
        "S жилых": "2 079.90",
        "S нежилых": "0.00",
        "S мест ОП": "3 632.00",
        "Год постройки": "1972",
        "Год сдачи": "1972",
        "Аварийный": "Нет",
        "Серия": "нет данных",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.298104,
          55.486974
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715206",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 17",
        "K": "",
        "S": "",
        "S общая": "3 589.60",
        "S жилых": "2 070.50",
        "S нежилых": "0.00",
        "S мест ОП": "3 611.00",
        "Год постройки": "1972",
        "Год сдачи": "1972",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.298347,
          55.486678
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715207",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 18",
        "K": "",
        "S": "",
        "S общая": "3 601.90",
        "S жилых": "2 005.70",
        "S нежилых": "105.00",
        "S мест ОП": "3 608.00",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "II-18-01/12",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.299542,
          55.486703
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715208",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 19",
        "K": "",
        "S": "",
        "S общая": "3 572.80",
        "S жилых": "2 082.80",
        "S нежилых": "0.00",
        "S мест ОП": "3 597.00",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.299775,
          55.486428
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715209",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 20",
        "K": "",
        "S": "",
        "S общая": "3 629.00",
        "S жилых": "2 267.60",
        "S нежилых": "0.00",
        "S мест ОП": "3 619.00",
        "Год постройки": "1972",
        "Год сдачи": "1972",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.300746,
          55.486448
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6715210",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 34",
        "K": "",
        "S": "",
        "S общая": "10 989.10",
        "S жилых": "8 715.30",
        "S нежилых": "0.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П47/12",
        "Тип": "Не заполнено",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.305785,
          55.487928
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6716974",
        "Регион": "г. Троицк",
        "UL": "пр-кт. Октябрьский",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "8 928.22",
        "S жилых": "7 202.75",
        "S нежилых": "0.00",
        "S мест ОП": "1 725.47",
        "Год постройки": "1978",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "нет данных",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.291834,
          55.470837
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6716976",
        "Регион": "г. Троицк",
        "UL": "пр-кт. Октябрьский",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "8 929.70",
        "S жилых": "7 197.30",
        "S нежилых": "0.00",
        "S мест ОП": "1 732.40",
        "Год постройки": "1978",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "нет данных",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.293146,
          55.471546
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6716977",
        "Регион": "г. Троицк",
        "UL": "пр-кт. Октябрьский",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "8 846.68",
        "S жилых": "7 232.19",
        "S нежилых": "0.00",
        "S мест ОП": "1 614.49",
        "Год постройки": "1978",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "нет данных",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.293945,
          55.471148
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6716978",
        "Регион": "г. Троицк",
        "UL": "б-р. Сиреневый",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "18 052.60",
        "S жилых": "14 488.30",
        "S нежилых": "0.00",
        "S мест ОП": "3 564.30",
        "Год постройки": "1981",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "нет данных",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "8",
        "Лифты": "8",
        "Квартиры": "288",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.298033,
          55.471561
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6731443",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "6 958.80",
        "S жилых": "4 712.10",
        "S нежилых": "0.00",
        "S мест ОП": "7 122.60",
        "Год постройки": "1972",
        "Год сдачи": "1972",
        "Аварийный": "Нет",
        "Серия": "I-515/9м",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "144",
        "Нежилые": "144"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.297296,
          55.488626
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6731444",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "7 036.30",
        "S жилых": "4 687.00",
        "S нежилых": "2 381.80",
        "S мест ОП": "7 087.10",
        "Год постройки": "1973",
        "Год сдачи": "1973",
        "Аварийный": "Нет",
        "Серия": "I-515/9м",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "144",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.296694,
          55.489442
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6731446",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 32",
        "K": "",
        "S": "",
        "S общая": "9 305.60",
        "S жилых": "5 900.10",
        "S нежилых": "0.00",
        "S мест ОП": "9 378.00",
        "Год постройки": "1978",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "II-68",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "144",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.303746,
          55.489085
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6731447",
        "Регион": "г. Троицк",
        "UL": "мкр. В",
        "D": "д. 33",
        "K": "",
        "S": "",
        "S общая": "9 282.90",
        "S жилых": "5 988.10",
        "S нежилых": "0.00",
        "S мест ОП": "9 337.00",
        "Год постройки": "1978",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "II-68",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "135",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.305013,
          55.488657
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6731453",
        "Регион": "г. Троицк",
        "UL": "ул. Центральная",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "3 872.70",
        "S жилых": "2 086.50",
        "S нежилых": "0.00",
        "S мест ОП": "1 786.20",
        "Год постройки": "1969",
        "Год сдачи": "1969",
        "Аварийный": "Нет",
        "Серия": "II-18-01/12",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.308085,
          55.4745
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6735947",
        "Регион": "г. Щербинка",
        "UL": "ул. Мостотреста",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "3 281.90",
        "S жилых": "2 039.90",
        "S нежилых": "0.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "-",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "48",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.574714,
          55.515395
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6735948",
        "Регион": "г. Щербинка",
        "UL": "ул. Космонавтов",
        "D": "д. 1",
        "K": "",
        "S": "",
        "S общая": "4 153.00",
        "S жилых": "3 562.00",
        "S нежилых": "571.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "Не заполнено",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "Не заполнено",
        "Подъезды": "5",
        "Лифты": "0",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.533885,
          55.517144
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6736355",
        "Регион": "г. Троицк",
        "UL": "б-р. Сиреневый",
        "D": "д. 13",
        "K": "",
        "S": "",
        "S общая": "8 907.70",
        "S жилых": "7 259.30",
        "S нежилых": "0.00",
        "S мест ОП": "1 648.40",
        "Год постройки": "1977",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "нет данных",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.295122,
          55.470979
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6736360",
        "Регион": "г. Троицк",
        "UL": "ул. Центральная",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "1 261.20",
        "S жилых": "782.50",
        "S нежилых": "0.00",
        "S мест ОП": "478.70",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "нд",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "32",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.306549,
          55.474133
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6737699",
        "Регион": "г. Троицк",
        "UL": "ул. Центральная",
        "D": "д. 22",
        "K": "",
        "S": "",
        "S общая": "8 173.70",
        "S жилых": "6 532.30",
        "S нежилых": "0.00",
        "S мест ОП": "1 641.40",
        "Год постройки": "1982",
        "Год сдачи": "1982",
        "Аварийный": "Нет",
        "Серия": "нет данных",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.29982,
          55.470872
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "6737701",
        "Регион": "г. Троицк",
        "UL": "б-р. Сиреневый",
        "D": "д. 15",
        "K": "к. А",
        "S": "",
        "S общая": "9 101.50",
        "S жилых": "6 311.90",
        "S нежилых": "1 172.10",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1983",
        "Аварийный": "Нет",
        "Серия": "Не заполнено",
        "Тип": "Не заполнено",
        "Стены": "Не заполнено",
        "Перекрытия": "Не заполнено",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "1",
        "Лифты": "Не заполнено",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.295688,
          55.471536
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7012247",
        "Регион": "г. Москва",
        "UL": "ул. Бирюлевская",
        "D": "д. 1",
        "K": "к. 1",
        "S": "",
        "S общая": "22 831.30",
        "S жилых": "22 042.20",
        "S нежилых": "636.80",
        "S мест ОП": "152.30",
        "Год постройки": "2003",
        "Год сдачи": "2004",
        "Аварийный": "Нет",
        "Серия": "П 44 Т",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "390",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.664752,
          55.60195
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7012248",
        "Регион": "г. Москва",
        "UL": "ул. Лебедянская",
        "D": "д. 17",
        "K": "к. 3",
        "S": "",
        "S общая": "12 955.70",
        "S жилых": "12 888.10",
        "S нежилых": "0.00",
        "S мест ОП": "67.60",
        "Год постройки": "2004",
        "Год сдачи": "2004",
        "Аварийный": "Нет",
        "Серия": "П 46 М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Иные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "250",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.671265,
          55.588628
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7012249",
        "Регион": "г. Москва",
        "UL": "ул. Загорьевская",
        "D": "д. 25",
        "K": "",
        "S": "",
        "S общая": "18 041.20",
        "S жилых": "16 970.60",
        "S нежилых": "610.00",
        "S мест ОП": "460.60",
        "Год постройки": "2004",
        "Год сдачи": "2004",
        "Аварийный": "Нет",
        "Серия": "И-155",
        "Тип": "Многоквартирный дом",
        "Стены": "Иные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "24",
        "Этажность min": "24",
        "Подъезды": "2",
        "Лифты": "8",
        "Квартиры": "368",
        "Нежилые": "7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.694765,
          55.583337
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7012250",
        "Регион": "г. Москва",
        "UL": "ул. Загорьевская",
        "D": "д. 29",
        "K": "",
        "S": "",
        "S общая": "22 762.10",
        "S жилых": "22 654.80",
        "S нежилых": "107.30",
        "S мест ОП": "1 541.00",
        "Год постройки": "2004",
        "Год сдачи": "2004",
        "Аварийный": "Нет",
        "Серия": "П-46С",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "438",
        "Нежилые": "18"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.69693,
          55.583825
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7012251",
        "Регион": "г. Москва",
        "UL": "ул. Медиков",
        "D": "д. 14",
        "K": "к. 2",
        "S": "",
        "S общая": "14 926.20",
        "S жилых": "8 415.40",
        "S нежилых": "6 286.00",
        "S мест ОП": "224.80",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "129",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.675541,
          55.632093
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7118353",
        "Регион": "г. Москва",
        "UL": "ул. Днепропетровская",
        "D": "д. 37",
        "K": "к. 1",
        "S": "",
        "S общая": "8 667.90",
        "S жилых": "7 043.70",
        "S нежилых": "0.00",
        "S мест ОП": "1 624.20",
        "Год постройки": "1975",
        "Год сдачи": "1975",
        "Аварийный": "Нет",
        "Серия": "II-49-04/10 \"Д\"",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.587721,
          55.615451
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7118354",
        "Регион": "г. Москва",
        "UL": "ул. Днепропетровская",
        "D": "д. 37",
        "K": "к. 2",
        "S": "",
        "S общая": "8 589.60",
        "S жилых": "7 034.20",
        "S нежилых": "0.00",
        "S мест ОП": "1 555.40",
        "Год постройки": "1975",
        "Год сдачи": "1975",
        "Аварийный": "Нет",
        "Серия": "II-49/П",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.586509,
          55.615751
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7119496",
        "Регион": "г. Москва",
        "UL": "проезд. Янтарный",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "13 925.60",
        "S жилых": "10 853.80",
        "S нежилых": "2 602.90",
        "S мест ОП": "13 454.70",
        "Год постройки": "2007",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "121",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.681245,
          55.868536
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7346169",
        "Регион": "г. Москва",
        "UL": "пр-кт. Свободный",
        "D": "д. 37",
        "K": "к. 2",
        "S": "",
        "S общая": "9 205.30",
        "S жилых": "8 184.40",
        "S нежилых": "666.00",
        "S мест ОП": "9 205.30",
        "Год постройки": "1983",
        "Год сдачи": "1983",
        "Аварийный": "Нет",
        "Серия": "П-55",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "132",
        "Нежилые": "6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.817313,
          55.747844
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7363247",
        "Регион": "г. Москва",
        "UL": "ул. Ереванская",
        "D": "д. 29",
        "K": "",
        "S": "",
        "S общая": "4 448.80",
        "S жилых": "4 448.80",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "5",
        "Лифты": "0",
        "Квартиры": "100",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          60.58161,
          56.861545
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7497532",
        "Регион": "г. Москва",
        "UL": "пр-кт. Волгоградский",
        "D": "д. 74",
        "K": "к. 1",
        "S": "",
        "S общая": "3 481.00",
        "S жилых": "3 474.00",
        "S нежилых": "7.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "l-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.760917,
          55.705153
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550740",
        "Регион": "г. Москва",
        "UL": "пер. Казарменный",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "53 811.30",
        "S жилых": "34 538.60",
        "S нежилых": "10 079.70",
        "S мест ОП": "9 193.00",
        "Год постройки": "2009",
        "Год сдачи": "2009",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "11",
        "Этажность min": "8",
        "Подъезды": "12",
        "Лифты": "24",
        "Квартиры": "208",
        "Нежилые": "7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          46.141875,
          51.490015
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550741",
        "Регион": "г. Москва",
        "UL": "пер. Зачатьевский 1-й",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "29 798.00",
        "S жилых": "19 915.90",
        "S нежилых": "4 400.00",
        "S мест ОП": "5 482.10",
        "Год постройки": "2005",
        "Год сдачи": "2005",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "7",
        "Подъезды": "4",
        "Лифты": "9",
        "Квартиры": "96",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.60381,
          55.739017
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550742",
        "Регион": "г. Москва",
        "UL": "пер. Молочный",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "9 910.30",
        "S жилых": "7 105.40",
        "S нежилых": "735.20",
        "S мест ОП": "2 069.70",
        "Год постройки": "2005",
        "Год сдачи": "2005",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "26",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.602606,
          55.739352
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550743",
        "Регион": "г. Москва",
        "UL": "пер. Новопесковский М.",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "31 676.40",
        "S жилых": "16 710.00",
        "S нежилых": "5 679.50",
        "S мест ОП": "9 286.90",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "1",
        "Лифты": "3",
        "Квартиры": "95",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550744",
        "Регион": "г. Москва",
        "UL": "пер. Смоленский 1-й",
        "D": "д. 17",
        "K": "",
        "S": "",
        "S общая": "25 143.80",
        "S жилых": "14 393.80",
        "S нежилых": "4 197.30",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "1",
        "Лифты": "3",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          32.841787,
          53.959177
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550745",
        "Регион": "г. Москва",
        "UL": "пер. Филипповский",
        "D": "д. 8",
        "K": "стр. 1",
        "S": "",
        "S общая": "22 905.00",
        "S жилых": "15 164.50",
        "S нежилых": "6 385.00",
        "S мест ОП": "1 355.50",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "6",
        "Квартиры": "71",
        "Нежилые": "6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.598555,
          55.748579
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550747",
        "Регион": "г. Москва",
        "UL": "пер. Чапаевский",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "256 740.60",
        "S жилых": "162 100.60",
        "S нежилых": "41 006.70",
        "S мест ОП": "53 633.30",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Смешанные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "57",
        "Этажность min": "17",
        "Подъезды": "8",
        "Лифты": "45",
        "Квартиры": "992",
        "Нежилые": "264"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          42.015221,
          45.06948
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550748",
        "Регион": "г. Москва",
        "UL": "ул. Авиационная",
        "D": "д. 77",
        "K": "",
        "S": "",
        "S общая": "39 431.70",
        "S жилых": "38 582.00",
        "S нежилых": "3 990.00",
        "S мест ОП": "3 140.00",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "34",
        "Этажность min": "25",
        "Подъезды": "1",
        "Лифты": "10",
        "Квартиры": "284",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          41.403333,
          52.727175
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550749",
        "Регион": "г. Москва",
        "UL": "ул. Авиационная",
        "D": "д. 79",
        "K": "",
        "S": "",
        "S общая": "108 425.90",
        "S жилых": "78 556.10",
        "S нежилых": "15 885.50",
        "S мест ОП": "13 984.30",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "35",
        "Этажность min": "29",
        "Подъезды": "3",
        "Лифты": "19",
        "Квартиры": "504",
        "Нежилые": "20"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          41.403235,
          52.727415
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550750",
        "Регион": "г. Москва",
        "UL": "ул. Авиационная",
        "D": "д. 77",
        "K": "к. 1",
        "S": "",
        "S общая": "29 802.40",
        "S жилых": "15 735.70",
        "S нежилых": "6 843.10",
        "S мест ОП": "7 223.60",
        "Год постройки": "2009",
        "Год сдачи": "2010",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "34",
        "Этажность min": "34",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "66",
        "Нежилые": "11"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.450162,
          55.80742
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550751",
        "Регион": "г. Москва",
        "UL": "ул. Авиационная",
        "D": "д. 79",
        "K": "к. 1",
        "S": "",
        "S общая": "44 215.10",
        "S жилых": "36 648.80",
        "S нежилых": "7 566.30",
        "S мест ОП": "7 566.30",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "49",
        "Этажность min": "49",
        "Подъезды": "1",
        "Лифты": "7",
        "Квартиры": "242",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.449866,
          55.806504
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550752",
        "Регион": "г. Москва",
        "UL": "ул. Академика Королева",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "66 409.90",
        "S жилых": "41 037.80",
        "S нежилых": "13 724.20",
        "S мест ОП": "11 647.90",
        "Год постройки": "2010",
        "Год сдачи": "2010",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "21",
        "Этажность min": "12",
        "Подъезды": "7",
        "Лифты": "15",
        "Квартиры": "307",
        "Нежилые": "49"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          42.871028,
          51.863394
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550753",
        "Регион": "г. Москва",
        "UL": "ул. Маршала Бирюзова",
        "D": "д. 31",
        "K": "",
        "S": "",
        "S общая": "19 295.60",
        "S жилых": "13 603.20",
        "S нежилых": "1 116.00",
        "S мест ОП": "4 576.40",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "98",
        "Нежилые": "115"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550754",
        "Регион": "г. Москва",
        "UL": "ул. Маршала Бирюзова",
        "D": "д. 32",
        "K": "к. 1",
        "S": "",
        "S общая": "34 477.60",
        "S жилых": "25 150.30",
        "S нежилых": "9 327.30",
        "S мест ОП": "7 305.10",
        "Год постройки": "1998",
        "Год сдачи": "1998",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "23",
        "Этажность min": "23",
        "Подъезды": "2",
        "Лифты": "6",
        "Квартиры": "160",
        "Нежилые": "29"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          42.870983,
          51.859017
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550755",
        "Регион": "г. Москва",
        "UL": "ул. Маршала Василевского",
        "D": "д. 13",
        "K": "к. 3",
        "S": "",
        "S общая": "19 767.10",
        "S жилых": "15 191.40",
        "S нежилых": "4 455.60",
        "S мест ОП": "120.10",
        "Год постройки": "1998",
        "Год сдачи": "1997",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Смешанные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "100",
        "Нежилые": "14"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550756",
        "Регион": "г. Москва",
        "UL": "ул. Маршала Конева",
        "D": "д. 14",
        "K": "",
        "S": "",
        "S общая": "30 278.60",
        "S жилых": "16 748.10",
        "S нежилых": "6 238.00",
        "S мест ОП": "7 292.50",
        "Год постройки": "2009",
        "Год сдачи": "2010",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "27",
        "Этажность min": "27",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "96",
        "Нежилые": "53"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          42.871091,
          51.862515
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550757",
        "Регион": "г. Москва",
        "UL": "ул. Маршала Новикова",
        "D": "д. 12",
        "K": "к. 2",
        "S": "",
        "S общая": "13 918.60",
        "S жилых": "8 592.00",
        "S нежилых": "0.00",
        "S мест ОП": "1 945.90",
        "Год постройки": "1999",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "11",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          42.871055,
          51.863033
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550758",
        "Регион": "г. Москва",
        "UL": "ул. Маршала Соколовского",
        "D": "д. 10",
        "K": "к. 1",
        "S": "",
        "S общая": "19 825.70",
        "S жилых": "16 074.30",
        "S нежилых": "1 451.00",
        "S мест ОП": "2 300.40",
        "Год постройки": "1999",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "20",
        "Этажность min": "20",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "118",
        "Нежилые": "25"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550759",
        "Регион": "г. Москва",
        "UL": "ул. Маршала Соколовского",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "59 219.80",
        "S жилых": "33 287.10",
        "S нежилых": "6 992.40",
        "S мест ОП": "18 940.30",
        "Год постройки": "2007",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Смешанные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "27",
        "Этажность min": "11",
        "Подъезды": "3",
        "Лифты": "15",
        "Квартиры": "235",
        "Нежилые": "9"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          79.026619,
          53.861862
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550760",
        "Регион": "г. Москва",
        "UL": "ул. Мосфильмовская",
        "D": "д. 70",
        "K": "",
        "S": "",
        "S общая": "341 272.69",
        "S жилых": "175 399.40",
        "S нежилых": "68 884.20",
        "S мест ОП": "96 989.09",
        "Год постройки": "2005",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "50",
        "Этажность min": "17",
        "Подъезды": "7",
        "Лифты": "22",
        "Квартиры": "1046",
        "Нежилые": "113"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.504618,
          55.714754
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550762",
        "Регион": "г. Москва",
        "UL": "ул. Расплетина",
        "D": "д. 14",
        "K": "",
        "S": "",
        "S общая": "24 468.90",
        "S жилых": "17 736.30",
        "S нежилых": "6 732.60",
        "S мест ОП": "3 652.80",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Смешанные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "18",
        "Этажность min": "14",
        "Подъезды": "2",
        "Лифты": "8",
        "Квартиры": "119",
        "Нежилые": "68"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.484092,
          55.792124
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550763",
        "Регион": "г. Москва",
        "UL": "ул. Расплетина",
        "D": "д. 21",
        "K": "",
        "S": "",
        "S общая": "34 646.00",
        "S жилых": "24 130.00",
        "S нежилых": "4 135.00",
        "S мест ОП": "6 381.00",
        "Год постройки": "2011",
        "Год сдачи": "2011",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "32",
        "Этажность min": "32",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "203",
        "Нежилые": "20"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.481891,
          55.798338
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550764",
        "Регион": "г. Москва",
        "UL": "ул. Расплетина",
        "D": "д. 22",
        "K": "к. 2",
        "S": "",
        "S общая": "46 096.20",
        "S жилых": "25 884.90",
        "S нежилых": "4 255.30",
        "S мест ОП": "15 956.00",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "21",
        "Этажность min": "11",
        "Подъезды": "1",
        "Лифты": "7",
        "Квартиры": "211",
        "Нежилые": "52"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.484676,
          55.794138
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550765",
        "Регион": "г. Москва",
        "UL": "ул. Русаковская",
        "D": "д. 31",
        "K": "",
        "S": "",
        "S общая": "127 348.80",
        "S жилых": "69 562.20",
        "S нежилых": "10 777.90",
        "S мест ОП": "47 008.70",
        "Год постройки": "2009",
        "Год сдачи": "2009",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "39",
        "Этажность min": "21",
        "Подъезды": "4",
        "Лифты": "16",
        "Квартиры": "492",
        "Нежилые": "283"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.678541,
          55.788424
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550766",
        "Регион": "г. Москва",
        "UL": "ш. Хорошевское",
        "D": "д. 16",
        "K": "к. 1",
        "S": "2",
        "S общая": "52 000.40",
        "S жилых": "45 139.90",
        "S нежилых": "3 756.00",
        "S мест ОП": "3 104.50",
        "Год постройки": "2007",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "44",
        "Этажность min": "44",
        "Подъезды": "2",
        "Лифты": "10",
        "Квартиры": "520",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.54595,
          55.774664
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550816",
        "Регион": "г. Москва",
        "UL": "ул. Бибиревская",
        "D": "д. 1",
        "K": "",
        "S": "",
        "S общая": "24 821.00",
        "S жилых": "21 626.19",
        "S нежилых": "72.00",
        "S мест ОП": "3 525.00",
        "Год постройки": "1978",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-30",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "8",
        "Лифты": "16",
        "Квартиры": "376",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.589626,
          55.880026
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550817",
        "Регион": "г. Москва",
        "UL": "ул. Бибиревская",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "21 966.00",
        "S жилых": "19 875.90",
        "S нежилых": "110.50",
        "S мест ОП": "1 980.00",
        "Год постройки": "1980",
        "Год сдачи": "1980",
        "Аварийный": "Нет",
        "Серия": "1605АМ",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "8",
        "Лифты": "16",
        "Квартиры": "381",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.591701,
          55.881056
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550818",
        "Регион": "г. Москва",
        "UL": "ул. Бибиревская",
        "D": "д. 7",
        "K": "к. 1",
        "S": "",
        "S общая": "6 090.00",
        "S жилых": "5 309.00",
        "S нежилых": "37.70",
        "S мест ОП": "1 019.00",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П-68",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "111",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.593129,
          55.880258
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550819",
        "Регион": "г. Москва",
        "UL": "ул. Бибиревская",
        "D": "д. 7",
        "K": "к. 2",
        "S": "",
        "S общая": "8 511.00",
        "S жилых": "5 239.80",
        "S нежилых": "2 571.10",
        "S мест ОП": "951.00",
        "Год постройки": "1989",
        "Год сдачи": "1989",
        "Аварийный": "Нет",
        "Серия": "П-68",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "110",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.59277,
          55.88001
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550828",
        "Регион": "г. Москва",
        "UL": "ул. Стандартная",
        "D": "д. 1",
        "K": "",
        "S": "",
        "S общая": "2 757.00",
        "S жилых": "2 502.60",
        "S нежилых": "0.00",
        "S мест ОП": "255.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "инд",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          50.206931,
          53.186042
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550829",
        "Регион": "г. Москва",
        "UL": "ул. Стандартная",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "2 756.00",
        "S жилых": "1 978.02",
        "S нежилых": "508.00",
        "S мест ОП": "270.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "инд",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "48",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          50.207497,
          53.186442
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550830",
        "Регион": "г. Москва",
        "UL": "ул. Стандартная",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "3 290.00",
        "S жилых": "2 472.10",
        "S нежилых": "548.00",
        "S мест ОП": "270.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "инд",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          50.20774,
          53.186598
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550832",
        "Регион": "г. Москва",
        "UL": "ул. Костромская",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "10 773.00",
        "S жилых": "9 653.90",
        "S нежилых": "101.40",
        "S мест ОП": "1 018.00",
        "Год постройки": "1977",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "1605АМ",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "191",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          40.976831,
          57.795442
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550834",
        "Регион": "г. Москва",
        "UL": "ул. Бибиревская",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "13 513.00",
        "S жилых": "10 403.10",
        "S нежилых": "1 792.80",
        "S мест ОП": "1 962.00",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П-68",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "220",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.594495,
          55.880525
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7550835",
        "Регион": "г. Москва",
        "UL": "ул. Бибиревская",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "14 540.00",
        "S жилых": "10 473.30",
        "S нежилых": "2 656.00",
        "S мест ОП": "2 031.00",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П-68",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "221",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.595662,
          55.880707
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7551327",
        "Регион": "г. Москва",
        "UL": "ул. Петровка",
        "D": "д. 24",
        "K": "стр. 2",
        "S": "",
        "S общая": "2 400.60",
        "S жилых": "1 651.20",
        "S нежилых": "749.40",
        "S мест ОП": "0.00",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "32",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.616512,
          55.76527
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7551337",
        "Регион": "г. Москва",
        "UL": "г. Зеленоград",
        "D": "д. 161 (им.В.Путина)",
        "K": "",
        "S": "",
        "S общая": "4 267.00",
        "S жилых": "4 076.00",
        "S нежилых": "190.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1972",
        "Аварийный": "Нет",
        "Серия": "70/1278",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "Не заполнено",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.202865,
          56.007629
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552318",
        "Регион": "г. Москва",
        "UL": "ул. Айвазовского",
        "D": "д. 1",
        "K": "",
        "S": "",
        "S общая": "16 457.00",
        "S жилых": "16 421.00",
        "S нежилых": "36.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          41.971015,
          45.055709
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552321",
        "Регион": "г. Москва",
        "UL": "ул. Айвазовского",
        "D": "д. 5",
        "K": "к. 1",
        "S": "",
        "S общая": "41 565.00",
        "S жилых": "41 466.00",
        "S нежилых": "99.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "24",
        "Лифты": "24",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.541988,
          55.616564
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552324",
        "Регион": "г. Москва",
        "UL": "ул. Айвазовского",
        "D": "д. 6",
        "K": "к. 1",
        "S": "",
        "S общая": "17 608.60",
        "S жилых": "17 547.60",
        "S нежилых": "61.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "10",
        "Лифты": "10",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.539706,
          55.617027
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552328",
        "Регион": "г. Москва",
        "UL": "ул. Вильнюсская",
        "D": "д. 3",
        "K": "к. 1",
        "S": "",
        "S общая": "31 680.00",
        "S жилых": "31 607.70",
        "S нежилых": "72.30",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "18",
        "Лифты": "18",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.523824,
          55.605434
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552331",
        "Регион": "г. Москва",
        "UL": "ул. Вильнюсская",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "14 415.70",
        "S жилых": "14 346.70",
        "S нежилых": "69.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "8",
        "Лифты": "18",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.522602,
          55.6058
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552333",
        "Регион": "г. Москва",
        "UL": "ул. Вильнюсская",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "13 872.00",
        "S жилых": "13 045.00",
        "S нежилых": "827.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "И-700",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.521291,
          55.604193
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552336",
        "Регион": "г. Москва",
        "UL": "ул. Вильнюсская",
        "D": "д. 7",
        "K": "к. 2",
        "S": "",
        "S общая": "47 507.90",
        "S жилых": "46 345.00",
        "S нежилых": "1 162.90",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "12",
        "Лифты": "24",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.523824,
          55.602642
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552337",
        "Регион": "г. Москва",
        "UL": "ул. Вильнюсская",
        "D": "д. 8",
        "K": "к. 2",
        "S": "",
        "S общая": "48 406.00",
        "S жилых": "47 538.00",
        "S нежилых": "868.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "12",
        "Лифты": "24",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.518362,
          55.603883
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552338",
        "Регион": "г. Москва",
        "UL": "ул. Вильнюсская",
        "D": "д. 13",
        "K": "",
        "S": "",
        "S общая": "13 322.00",
        "S жилых": "12 510.00",
        "S нежилых": "812.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1997",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "Не заполнено",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.519476,
          55.598405
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552339",
        "Регион": "г. Москва",
        "UL": "ул. Вильнюсская",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "13 194.00",
        "S жилых": "12 375.00",
        "S нежилых": "819.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1996",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "Не заполнено",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.519018,
          55.597668
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552340",
        "Регион": "г. Москва",
        "UL": "ул. Вильнюсская",
        "D": "д. 17",
        "K": "",
        "S": "",
        "S общая": "13 194.80",
        "S жилых": "12 453.80",
        "S нежилых": "759.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "Не заполнено",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.518623,
          55.596925
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552341",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 3",
        "K": "к. 1",
        "S": "",
        "S общая": "31 768.00",
        "S жилых": "31 346.00",
        "S нежилых": "422.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "18",
        "Лифты": "18",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.513781,
          55.608531
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552342",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 7",
        "K": "к. 2",
        "S": "",
        "S общая": "49 590.00",
        "S жилых": "48 610.00",
        "S нежилых": "980.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "12",
        "Лифты": "24",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.514311,
          55.60608
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552344",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 7",
        "K": "к. 5",
        "S": "",
        "S общая": "23 010.00",
        "S жилых": "22 975.00",
        "S нежилых": "35.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "13",
        "Лифты": "13",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.515685,
          55.604142
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552345",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "33 630.00",
        "S жилых": "33 511.00",
        "S нежилых": "119.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "19",
        "Лифты": "19",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.512829,
          55.603151
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552346",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 13",
        "K": "к. 1",
        "S": "",
        "S общая": "35 043.00",
        "S жилых": "34 938.00",
        "S нежилых": "105.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "20",
        "Лифты": "20",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.517859,
          55.60193
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552347",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 15/10",
        "K": "",
        "S": "",
        "S общая": "26 347.00",
        "S жилых": "26 277.00",
        "S нежилых": "70.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "15",
        "Лифты": "15",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.518452,
          55.600888
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552348",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 17/9",
        "K": "",
        "S": "",
        "S общая": "26 154.00",
        "S жилых": "26 060.00",
        "S нежилых": "94.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "15",
        "Лифты": "15",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.520869,
          55.600989
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552349",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 19",
        "K": "",
        "S": "",
        "S общая": "35 272.00",
        "S жилых": "35 044.00",
        "S нежилых": "228.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "20",
        "Лифты": "20",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.5228,
          55.600816
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552350",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 25",
        "K": "к. 1",
        "S": "",
        "S общая": "19 758.20",
        "S жилых": "19 653.20",
        "S нежилых": "105.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "17",
        "Лифты": "17",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.534281,
          55.59752
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552352",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 25",
        "K": "к. 2",
        "S": "",
        "S общая": "Не заполнено",
        "S жилых": "Не заполнено",
        "S нежилых": "Не заполнено",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "Не заполнено",
        "Аварийный": "Нет",
        "Серия": "Не заполнено",
        "Тип": "Не заполнено",
        "Стены": "Не заполнено",
        "Перекрытия": "Не заполнено",
        "Этажность max": "Не заполнено",
        "Этажность min": "Не заполнено",
        "Подъезды": "Не заполнено",
        "Лифты": "Не заполнено",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.534281,
          55.598375
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552360",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 29",
        "K": "к. 1",
        "S": "",
        "S общая": "24 462.00",
        "S жилых": "24 374.00",
        "S нежилых": "88.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1979",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.540093,
          55.596259
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552361",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 29",
        "K": "к. 2",
        "S": "",
        "S общая": "24 575.00",
        "S жилых": "24 506.00",
        "S нежилых": "69.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1980",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.541476,
          55.596986
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552362",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 32/2",
        "K": "",
        "S": "",
        "S общая": "49 573.00",
        "S жилых": "48 616.00",
        "S нежилых": "957.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "12",
        "Лифты": "24",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.544449,
          55.594489
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552384",
        "Регион": "г. Москва",
        "UL": "ул. Голубинская",
        "D": "д. 24",
        "K": "к. 1",
        "S": "",
        "S общая": "49 048.00",
        "S жилых": "48 045.00",
        "S нежилых": "1 003.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "15",
        "Этажность min": "Не заполнено",
        "Подъезды": "12",
        "Лифты": "24",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.537353,
          55.595994
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552389",
        "Регион": "г. Москва",
        "UL": "ул. Инессы Арманд",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "19 473.00",
        "S жилых": "19 372.00",
        "S нежилых": "101.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1980",
        "Аварийный": "Нет",
        "Серия": "И-522",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.548276,
          55.592953
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552392",
        "Регион": "г. Москва",
        "UL": "ул. Инессы Арманд",
        "D": "д. 4",
        "K": "к. 2",
        "S": "",
        "S общая": "16 070.90",
        "S жилых": "16 009.90",
        "S нежилых": "61.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "9",
        "Лифты": "9",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.54374,
          55.592541
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552396",
        "Регион": "г. Москва",
        "UL": "ул. Инессы Арманд",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "19 559.00",
        "S жилых": "19 325.00",
        "S нежилых": "234.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1979",
        "Аварийный": "Нет",
        "Серия": "И-522",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.547872,
          55.591493
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552401",
        "Регион": "г. Москва",
        "UL": "ул. Инессы Арманд",
        "D": "д. 8/17",
        "K": "",
        "S": "",
        "S общая": "24 674.00",
        "S жилых": "23 043.00",
        "S нежилых": "1 631.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1980",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.544593,
          55.589773
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552404",
        "Регион": "г. Москва",
        "UL": "ул. Инессы Арманд",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "19 530.00",
        "S жилых": "19 427.00",
        "S нежилых": "103.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "И-522",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.547486,
          55.590165
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552406",
        "Регион": "г. Москва",
        "UL": "проезд. Карамзина",
        "D": "д. 1",
        "K": "к. 1",
        "S": "",
        "S общая": "30 104.00",
        "S жилых": "30 034.00",
        "S нежилых": "70.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "17",
        "Лифты": "17",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.535323,
          55.59336
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552408",
        "Регион": "г. Москва",
        "UL": "проезд. Карамзина",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "24 565.00",
        "S жилых": "22 946.00",
        "S нежилых": "1 619.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1980",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          92.867529,
          55.986999
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552410",
        "Регион": "г. Москва",
        "UL": "проезд. Карамзина",
        "D": "д. 13",
        "K": "к. 1",
        "S": "",
        "S общая": "24 650.40",
        "S жилых": "23 028.40",
        "S нежилых": "1 622.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1980",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.541835,
          55.590445
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552412",
        "Регион": "г. Москва",
        "UL": "б-р. Литовский",
        "D": "д. 1",
        "K": "",
        "S": "",
        "S общая": "40 300.00",
        "S жилых": "39 798.00",
        "S нежилых": "502.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1986",
        "Аварийный": "Нет",
        "Серия": "КОПЭ-80",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "8",
        "Лифты": "24",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.530768,
          55.613926
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552466",
        "Регион": "г. Москва",
        "UL": "б-р. Литовский",
        "D": "д. 6",
        "K": "к. 1",
        "S": "",
        "S общая": "8 224.00",
        "S жилых": "8 190.00",
        "S нежилых": "34.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.527112,
          55.610077
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552467",
        "Регион": "г. Москва",
        "UL": "б-р. Литовский",
        "D": "д. 6",
        "K": "к. 3",
        "S": "",
        "S общая": "20 634.00",
        "S жилых": "19 729.00",
        "S нежилых": "905.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "11",
        "Лифты": "11",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.529412,
          55.609233
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552470",
        "Регион": "г. Москва",
        "UL": "б-р. Литовский",
        "D": "д. 9/7",
        "K": "",
        "S": "",
        "S общая": "40 232.00",
        "S жилых": "39 758.00",
        "S нежилых": "474.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "КОПЭ-80",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "8",
        "Лифты": "24",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.541144,
          55.612614
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552471",
        "Регион": "г. Москва",
        "UL": "б-р. Литовский",
        "D": "д. 10",
        "K": "к. 1",
        "S": "",
        "S общая": "16 309.00",
        "S жилых": "16 275.00",
        "S нежилых": "34.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.527938,
          55.61117
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552473",
        "Регион": "г. Москва",
        "UL": "б-р. Литовский",
        "D": "д. 11",
        "K": "к. 5",
        "S": "",
        "S общая": "24 492.00",
        "S жилых": "24 422.00",
        "S нежилых": "70.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "14",
        "Лифты": "14",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.544405,
          55.613956
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552475",
        "Регион": "г. Москва",
        "UL": "б-р. Литовский",
        "D": "д. 15",
        "K": "к. 1",
        "S": "",
        "S общая": "40 053.00",
        "S жилых": "39 116.70",
        "S нежилых": "439.30",
        "S мест ОП": "39 556.00",
        "Год постройки": "1988",
        "Год сдачи": "1988",
        "Аварийный": "Нет",
        "Серия": "КОПЭ-80",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "22",
        "Подъезды": "8",
        "Лифты": "24",
        "Квартиры": "694",
        "Нежилые": "11"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.546498,
          55.608317
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552476",
        "Регион": "г. Москва",
        "UL": "б-р. Литовский",
        "D": "д. 15",
        "K": "к. 5",
        "S": "",
        "S общая": "26 807.00",
        "S жилых": "26 772.00",
        "S нежилых": "35.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "15",
        "Лифты": "15",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.549848,
          55.607112
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552478",
        "Регион": "г. Москва",
        "UL": "б-р. Литовский",
        "D": "д. 18",
        "K": "",
        "S": "",
        "S общая": "8 248.20",
        "S жилых": "8 197.20",
        "S нежилых": "51.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1979",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.53508,
          55.612711
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552481",
        "Регион": "г. Москва",
        "UL": "б-р. Литовский",
        "D": "д. 30",
        "K": "",
        "S": "",
        "S общая": "16 349.00",
        "S жилых": "16 315.00",
        "S нежилых": "34.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.542294,
          55.610941
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552483",
        "Регион": "г. Москва",
        "UL": "б-р. Литовский",
        "D": "д. 42",
        "K": "к. 1",
        "S": "",
        "S общая": "16 431.50",
        "S жилых": "16 397.50",
        "S нежилых": "34.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.544279,
          55.607773
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552485",
        "Регион": "г. Москва",
        "UL": "б-р. Литовский",
        "D": "д. 46",
        "K": "к. 1",
        "S": "",
        "S общая": "16 250.90",
        "S жилых": "16 216.90",
        "S нежилых": "34.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.543596,
          55.606619
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552487",
        "Регион": "г. Москва",
        "UL": "б-р. Литовский",
        "D": "д. 46",
        "K": "к. 2",
        "S": "",
        "S общая": "22 574.00",
        "S жилых": "22 539.00",
        "S нежилых": "35.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "12",
        "Лифты": "12",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.54073,
          55.606761
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552489",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 5",
        "K": "к. 1",
        "S": "",
        "S общая": "32 396.00",
        "S жилых": "32 293.00",
        "S нежилых": "103.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "17",
        "Лифты": "17",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.530831,
          55.607845
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552490",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "24 533.00",
        "S жилых": "24 479.00",
        "S нежилых": "54.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.526878,
          55.608343
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552693",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 3",
        "K": "к. 1",
        "S": "",
        "S общая": "13 775.60",
        "S жилых": "9 916.80",
        "S нежилых": "1 891.10",
        "S мест ОП": "1 967.70",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "5",
        "Лифты": "5",
        "Квартиры": "141",
        "Нежилые": "11"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.509307,
          55.803347
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552694",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 3",
        "K": "к. 2",
        "S": "",
        "S общая": "1 824.60",
        "S жилых": "1 629.30",
        "S нежилых": "44.30",
        "S мест ОП": "151.00",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "40",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.510278,
          55.803363
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552695",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 3",
        "K": "к. 3",
        "S": "",
        "S общая": "9 888.30",
        "S жилых": "7 941.30",
        "S нежилых": "565.20",
        "S мест ОП": "1 381.80",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "191",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.510709,
          55.802771
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552696",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "14 176.70",
        "S жилых": "9 956.20",
        "S нежилых": "2 296.50",
        "S мест ОП": "1 924.00",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "5",
        "Лифты": "5",
        "Квартиры": "144",
        "Нежилые": "6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.509155,
          55.802052
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552697",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 10",
        "K": "к. 1",
        "S": "",
        "S общая": "7 163.10",
        "S жилых": "5 024.80",
        "S нежилых": "1 180.10",
        "S мест ОП": "958.20",
        "Год постройки": "1951",
        "Год сдачи": "1951",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "69",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.50398,
          55.800387
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552698",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 10",
        "K": "к. 2",
        "S": "",
        "S общая": "8 481.60",
        "S жилых": "5 807.60",
        "S нежилых": "1 336.40",
        "S мест ОП": "1 337.60",
        "Год постройки": "1951",
        "Год сдачи": "1951",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "78",
        "Нежилые": "8"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.503576,
          55.800114
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552700",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 10",
        "K": "к. 3",
        "S": "",
        "S общая": "4 705.40",
        "S жилых": "3 223.20",
        "S нежилых": "919.10",
        "S мест ОП": "563.10",
        "Год постройки": "1951",
        "Год сдачи": "1951",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "45",
        "Нежилые": "8"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.502893,
          55.799816
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552701",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 10",
        "K": "к. 4",
        "S": "",
        "S общая": "5 599.20",
        "S жилых": "4 444.10",
        "S нежилых": "443.00",
        "S мест ОП": "712.10",
        "Год постройки": "1951",
        "Год сдачи": "1951",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "63",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.502103,
          55.800266
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552702",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 10",
        "K": "к. 5",
        "S": "",
        "S общая": "4 695.40",
        "S жилых": "3 525.90",
        "S нежилых": "605.70",
        "S мест ОП": "563.80",
        "Год постройки": "1951",
        "Год сдачи": "1951",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "47",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.502238,
          55.800858
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552706",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 10",
        "K": "к. 6",
        "S": "",
        "S общая": "8 641.10",
        "S жилых": "5 630.00",
        "S нежилых": "1 104.60",
        "S мест ОП": "1 906.50",
        "Год постройки": "1951",
        "Год сдачи": "1951",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "74",
        "Нежилые": "9"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.503037,
          55.800807
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552708",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "6 681.00",
        "S жилых": "5 408.40",
        "S нежилых": "0.00",
        "S мест ОП": "1 272.60",
        "Год постройки": "1970",
        "Год сдачи": "1970",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "112",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.506648,
          55.800246
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552709",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 12",
        "K": "к. 1",
        "S": "",
        "S общая": "5 485.70",
        "S жилых": "3 047.40",
        "S нежилых": "1 167.40",
        "S мест ОП": "1 270.90",
        "Год постройки": "1951",
        "Год сдачи": "1951",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "47",
        "Нежилые": "8"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.501214,
          55.798859
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552710",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 12",
        "K": "к. 2",
        "S": "",
        "S общая": "9 007.50",
        "S жилых": "5 776.50",
        "S нежилых": "1 342.80",
        "S мест ОП": "1 888.20",
        "Год постройки": "1951",
        "Год сдачи": "1951",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "78",
        "Нежилые": "7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.501932,
          55.799229
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552711",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 12",
        "K": "к. 3",
        "S": "",
        "S общая": "5 869.10",
        "S жилых": "3 843.40",
        "S нежилых": "786.50",
        "S мест ОП": "1 239.20",
        "Год постройки": "1952",
        "Год сдачи": "1952",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "49",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.502381,
          55.799497
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552713",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 12",
        "K": "к. 4",
        "S": "",
        "S общая": "6 874.40",
        "S жилых": "4 449.00",
        "S нежилых": "967.00",
        "S мест ОП": "1 458.40",
        "Год постройки": "1953",
        "Год сдачи": "1953",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "59",
        "Нежилые": "12"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.501735,
          55.799957
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552714",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "45 784.20",
        "S жилых": "29 964.60",
        "S нежилых": "6 371.50",
        "S мест ОП": "9 448.10",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "8",
        "Лифты": "16",
        "Квартиры": "427",
        "Нежилые": "14"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.505076,
          55.796648
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552715",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 17",
        "K": "к. 1",
        "S": "",
        "S общая": "3 229.60",
        "S жилых": "2 572.20",
        "S нежилых": "0.00",
        "S мест ОП": "657.40",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.504474,
          55.799219
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552716",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 17",
        "K": "к. 2",
        "S": "",
        "S общая": "3 205.20",
        "S жилых": "2 575.40",
        "S нежилых": "0.00",
        "S мест ОП": "629.80",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.504735,
          55.799001
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552717",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 19",
        "K": "к. 1",
        "S": "",
        "S общая": "3 241.40",
        "S жилых": "2 579.60",
        "S нежилых": "0.00",
        "S мест ОП": "661.80",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.50381,
          55.798743
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552718",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 19",
        "K": "к. 2",
        "S": "",
        "S общая": "3 191.20",
        "S жилых": "2 553.80",
        "S нежилых": "130.70",
        "S мест ОП": "506.70",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.504061,
          55.798515
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552719",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 21",
        "K": "к. 1",
        "S": "",
        "S общая": "3 200.90",
        "S жилых": "2 570.50",
        "S нежилых": "0.00",
        "S мест ОП": "630.40",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.503019,
          55.798252
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552720",
        "Регион": "г. Москва",
        "UL": "ул. Алабяна",
        "D": "д. 21",
        "K": "к. 2",
        "S": "",
        "S общая": "3 194.10",
        "S жилых": "2 573.80",
        "S нежилых": "0.00",
        "S мест ОП": "620.30",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.503262,
          55.798024
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552725",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 1",
        "K": "к. А",
        "S": "",
        "S общая": "9 236.10",
        "S жилых": "6 617.70",
        "S нежилых": "1 412.90",
        "S мест ОП": "1 205.50",
        "Год постройки": "1955",
        "Год сдачи": "1955",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "3",
        "Лифты": "16",
        "Квартиры": "95",
        "Нежилые": "10"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.503828,
          55.805781
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552726",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 1",
        "K": "к. Б",
        "S": "",
        "S общая": "13 832.00",
        "S жилых": "10 040.20",
        "S нежилых": "2 256.00",
        "S мест ОП": "1 535.80",
        "Год постройки": "1955",
        "Год сдачи": "1955",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "135",
        "Нежилые": "17"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.504699,
          55.805432
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552728",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "16 968.90",
        "S жилых": "10 501.30",
        "S нежилых": "2 914.40",
        "S мест ОП": "3 553.20",
        "Год постройки": "1938",
        "Год сдачи": "1938",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "7",
        "Лифты": "7",
        "Квартиры": "99",
        "Нежилые": "18"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.50257,
          55.80698
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552729",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "24 547.10",
        "S жилых": "17 450.40",
        "S нежилых": "3 278.50",
        "S мест ОП": "3 818.20",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "261",
        "Нежилые": "18"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.5008,
          55.808306
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552730",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "6 633.50",
        "S жилых": "3 248.00",
        "S нежилых": "1 200.50",
        "S мест ОП": "2 185.00",
        "Год постройки": "1934",
        "Год сдачи": "1934",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "5",
        "Лифты": "5",
        "Квартиры": "60",
        "Нежилые": "7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.500612,
          55.807157
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552731",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 7",
        "K": "к. А",
        "S": "",
        "S общая": "4 134.20",
        "S жилых": "2 856.70",
        "S нежилых": "119.40",
        "S мест ОП": "1 158.10",
        "Год постройки": "1934",
        "Год сдачи": "1934",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "39",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.500342,
          55.806676
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552732",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 7",
        "K": "к. Б",
        "S": "",
        "S общая": "4 403.70",
        "S жилых": "3 622.10",
        "S нежилых": "0.00",
        "S мест ОП": "781.60",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.49948,
          55.806373
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552737",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "14 745.60",
        "S жилых": "11 683.00",
        "S нежилых": "952.80",
        "S мест ОП": "2 109.80",
        "Год постройки": "1955",
        "Год сдачи": "1955",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "159",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.499354,
          55.808902
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552738",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "23 173.00",
        "S жилых": "15 892.00",
        "S нежилых": "4 163.20",
        "S мест ОП": "3 117.80",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "6",
        "Лифты": "10",
        "Квартиры": "244",
        "Нежилые": "24"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.497746,
          55.808872
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552739",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 13",
        "K": "",
        "S": "",
        "S общая": "25 027.90",
        "S жилых": "16 881.80",
        "S нежилых": "4 067.90",
        "S мест ОП": "4 078.20",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "9",
        "Лифты": "14",
        "Квартиры": "252",
        "Нежилые": "22"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.495716,
          55.808078
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552740",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 14",
        "K": "",
        "S": "",
        "S общая": "17 814.50",
        "S жилых": "11 733.90",
        "S нежилых": "3 481.20",
        "S мест ОП": "2 599.40",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "166",
        "Нежилые": "19"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.493991,
          55.809565
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552741",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 15/22",
        "K": "",
        "S": "",
        "S общая": "34 746.80",
        "S жилых": "23 768.60",
        "S нежилых": "6 738.50",
        "S мест ОП": "4 239.70",
        "Год постройки": "1956",
        "Год сдачи": "1956",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "14",
        "Лифты": "22",
        "Квартиры": "310",
        "Нежилые": "63"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.493228,
          55.808776
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552742",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 16",
        "K": "",
        "S": "",
        "S общая": "3 627.60",
        "S жилых": "2 506.40",
        "S нежилых": "768.30",
        "S мест ОП": "352.90",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "69",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.492473,
          55.810081
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552743",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 16Б",
        "K": "к. 2",
        "S": "",
        "S общая": "4 422.10",
        "S жилых": "2 785.70",
        "S нежилых": "700.20",
        "S мест ОП": "936.20",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "67",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.493138,
          55.810617
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552744",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 16Б",
        "K": "к. 3",
        "S": "",
        "S общая": "3 817.40",
        "S жилых": "2 988.00",
        "S нежилых": "0.00",
        "S мест ОП": "829.40",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "II-07-19/2",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "1",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.492482,
          55.810724
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552745",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 18",
        "K": "",
        "S": "",
        "S общая": "3 567.00",
        "S жилых": "2 505.90",
        "S нежилых": "549.70",
        "S мест ОП": "511.40",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "69",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.491647,
          55.810253
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552746",
        "Регион": "г. Москва",
        "UL": "ш. Волоколамское",
        "D": "д. 20/2",
        "K": "",
        "S": "",
        "S общая": "3 641.20",
        "S жилых": "2 438.10",
        "S нежилых": "791.80",
        "S мест ОП": "411.30",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "68",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.490829,
          55.81042
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552747",
        "Регион": "г. Москва",
        "UL": "ул. Врубеля",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "3 231.20",
        "S жилых": "2 463.40",
        "S нежилых": "191.90",
        "S мест ОП": "575.90",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.49939,
          55.805149
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552748",
        "Регион": "г. Москва",
        "UL": "ул. Врубеля",
        "D": "д. 13",
        "K": "",
        "S": "",
        "S общая": "5 525.30",
        "S жилых": "4 132.20",
        "S нежилых": "502.70",
        "S мест ОП": "890.40",
        "Год постройки": "1973",
        "Год сдачи": "1973",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "110",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.497782,
          55.803752
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552750",
        "Регион": "г. Москва",
        "UL": "ул. Дубосековская",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "3 100.80",
        "S жилых": "1 889.30",
        "S нежилых": "970.90",
        "S мест ОП": "240.60",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "32",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.497818,
          55.811128
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552751",
        "Регион": "г. Москва",
        "UL": "ул. Дубосековская",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "1 157.80",
        "S жилых": "1 050.50",
        "S нежилых": "0.00",
        "S мест ОП": "107.30",
        "Год постройки": "1954",
        "Год сдачи": "1954",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "1",
        "Лифты": "0",
        "Квартиры": "16",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.498546,
          55.812433
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552754",
        "Регион": "г. Москва",
        "UL": "ул. Зорге",
        "D": "д. 28",
        "K": "",
        "S": "",
        "S общая": "5 534.20",
        "S жилых": "4 088.00",
        "S нежилых": "451.90",
        "S мест ОП": "994.30",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "97",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.506451,
          55.792625
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552755",
        "Регион": "г. Москва",
        "UL": "ул. Зорге",
        "D": "д. 32",
        "K": "",
        "S": "",
        "S общая": "9 517.30",
        "S жилых": "6 997.80",
        "S нежилых": "1 752.50",
        "S мест ОП": "767.00",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "5",
        "Лифты": "5",
        "Квартиры": "162",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.505211,
          55.795256
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552756",
        "Регион": "г. Москва",
        "UL": "ул. Зорге",
        "D": "д. 36",
        "K": "",
        "S": "",
        "S общая": "18 568.80",
        "S жилых": "14 563.60",
        "S нежилых": "697.20",
        "S мест ОП": "3 308.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "10",
        "Лифты": "10",
        "Квартиры": "323",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.503477,
          55.796876
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552757",
        "Регион": "г. Москва",
        "UL": "ул. Зорге",
        "D": "д. 38",
        "K": "",
        "S": "",
        "S общая": "Не заполнено",
        "S жилых": "Не заполнено",
        "S нежилых": "Не заполнено",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "Не заполнено",
        "Аварийный": "Нет",
        "Серия": "Не заполнено",
        "Тип": "Не заполнено",
        "Стены": "Не заполнено",
        "Перекрытия": "Не заполнено",
        "Этажность max": "Не заполнено",
        "Этажность min": "Не заполнено",
        "Подъезды": "Не заполнено",
        "Лифты": "Не заполнено",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          87.286368,
          53.785991
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552758",
        "Регион": "г. Москва",
        "UL": "ул. Куусинена",
        "D": "д. 12",
        "K": "",
        "S": "",
        "S общая": "3 914.00",
        "S жилых": "2 955.10",
        "S нежилых": "374.50",
        "S мест ОП": "584.40",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.509254,
          55.794603
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552759",
        "Регион": "г. Москва",
        "UL": "ул. Куусинена",
        "D": "д. 25",
        "K": "",
        "S": "",
        "S общая": "7 407.40",
        "S жилых": "5 880.40",
        "S нежилых": "560.00",
        "S мест ОП": "967.00",
        "Год постройки": "1952",
        "Год сдачи": "1952",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "79",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.508382,
          55.794102
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552857",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 12",
        "K": "к. 1",
        "S": "",
        "S общая": "46 786.00",
        "S жилых": "45 992.00",
        "S нежилых": "794.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "12",
        "Лифты": "24",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.516781,
          55.609746
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552863",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 13",
        "K": "к. 1",
        "S": "",
        "S общая": "33 857.00",
        "S жилых": "33 875.00",
        "S нежилых": "72.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "18",
        "Лифты": "18",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.538332,
          55.60578
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552869",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 16",
        "K": "к. 1",
        "S": "",
        "S общая": "47 987.00",
        "S жилых": "46 965.00",
        "S нежилых": "1 022.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "12",
        "Лифты": "24",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.521327,
          55.608129
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552873",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 17/50",
        "K": "",
        "S": "",
        "S общая": "24 511.00",
        "S жилых": "24 457.00",
        "S нежилых": "54.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.54215,
          55.60521
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552878",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 19",
        "K": "к. 1",
        "S": "",
        "S общая": "26 842.00",
        "S жилых": "26 807.00",
        "S нежилых": "35.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Не заполнено",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "15",
        "Лифты": "15",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.547567,
          55.603741
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552880",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 19",
        "K": "к. 4",
        "S": "",
        "S общая": "26 746.00",
        "S жилых": "26 746.00",
        "S нежилых": "0.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "15",
        "Лифты": "15",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.548806,
          55.605704
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552881",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 21",
        "K": "к. 3",
        "S": "",
        "S общая": "28 300.00",
        "S жилых": "28 266.00",
        "S нежилых": "34.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "16",
        "Лифты": "16",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.552894,
          55.605032
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552884",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 22",
        "K": "к. 1",
        "S": "",
        "S общая": "48 467.00",
        "S жилых": "47 563.00",
        "S нежилых": "904.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "12",
        "Лифты": "24",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.526609,
          55.606787
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552888",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 22",
        "K": "к. 3",
        "S": "",
        "S общая": "24 771.00",
        "S жилых": "24 713.00",
        "S нежилых": "58.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "14",
        "Лифты": "14",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.528028,
          55.60487
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552890",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 25/20",
        "K": "",
        "S": "",
        "S общая": "16 426.00",
        "S жилых": "16 263.00",
        "S нежилых": "163.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Не заполнено",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.555319,
          55.602413
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552891",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 32",
        "K": "к. 1",
        "S": "",
        "S общая": "47 975.00",
        "S жилых": "46 991.00",
        "S нежилых": "984.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "12",
        "Лифты": "24",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.539024,
          55.604092
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552893",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 38",
        "K": "к. 1",
        "S": "",
        "S общая": "49 516.00",
        "S жилых": "48 655.00",
        "S нежилых": "861.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "12",
        "Лифты": "24",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.544584,
          55.60284
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552895",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 3",
        "K": "к. 1",
        "S": "",
        "S общая": "8 084.00",
        "S жилых": "8 067.00",
        "S нежилых": "17.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1982",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.511742,
          55.601691
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552897",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 3",
        "K": "к. 2",
        "S": "",
        "S общая": "8 116.00",
        "S жилых": "8 099.00",
        "S нежилых": "17.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1982",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.510996,
          55.601996
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552898",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 3",
        "K": "к. 3",
        "S": "",
        "S общая": "8 158.70",
        "S жилых": "8 140.70",
        "S нежилых": "18.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1982",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.510044,
          55.602052
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552914",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 3",
        "K": "к. 4",
        "S": "",
        "S общая": "8 138.20",
        "S жилых": "8 120.20",
        "S нежилых": "18.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.509191,
          55.601813
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552915",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 3",
        "K": "к. 5",
        "S": "",
        "S общая": "8 148.90",
        "S жилых": "8 130.90",
        "S нежилых": "18.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.50867,
          55.601386
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552917",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 3",
        "K": "к. 6",
        "S": "",
        "S общая": "8 158.00",
        "S жилых": "8 140.00",
        "S нежилых": "18.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.508571,
          55.600888
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552919",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 3",
        "K": "к. 7",
        "S": "",
        "S общая": "10 081.00",
        "S жилых": "8 241.00",
        "S нежилых": "1 840.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1998",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный проект",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "24",
        "Этажность min": "Не заполнено",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.50928,
          55.600323
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552921",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 7",
        "K": "к. 1",
        "S": "",
        "S общая": "8 165.90",
        "S жилых": "8 147.90",
        "S нежилых": "18.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.513574,
          55.600628
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552924",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 7",
        "K": "к. 2",
        "S": "",
        "S общая": "8 159.00",
        "S жилых": "8 141.00",
        "S нежилых": "18.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.512811,
          55.600928
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552926",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 7",
        "K": "к. 3",
        "S": "",
        "S общая": "8 218.00",
        "S жилых": "8 200.00",
        "S нежилых": "18.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.511877,
          55.600979
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552928",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 7",
        "K": "к. 4",
        "S": "",
        "S общая": "8 223.00",
        "S жилых": "8 205.00",
        "S нежилых": "18.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.511023,
          55.600755
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552930",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 7",
        "K": "к. 7",
        "S": "",
        "S общая": "10 003.00",
        "S жилых": "8 063.00",
        "S нежилых": "1 940.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1996",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный проект",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "24",
        "Этажность min": "Не заполнено",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.51105,
          55.599209
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552932",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 11",
        "K": "к. 1",
        "S": "",
        "S общая": "8 119.80",
        "S жилых": "8 102.80",
        "S нежилых": "17.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.515362,
          55.59954
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552948",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 11",
        "K": "к. 2",
        "S": "",
        "S общая": "8 201.10",
        "S жилых": "8 184.10",
        "S нежилых": "17.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.514625,
          55.599804
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552956",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 11",
        "K": "к. 3",
        "S": "",
        "S общая": "8 161.00",
        "S жилых": "8 145.00",
        "S нежилых": "16.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.513709,
          55.599896
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552960",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 11",
        "K": "к. 4",
        "S": "",
        "S общая": "8 163.00",
        "S жилых": "7 946.00",
        "S нежилых": "217.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.512892,
          55.599677
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552963",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 11",
        "K": "к. 5",
        "S": "",
        "S общая": "8 170.60",
        "S жилых": "8 152.60",
        "S нежилых": "18.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.512326,
          55.599245
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552966",
        "Регион": "г. Москва",
        "UL": "проезд. Одоевского",
        "D": "д. 11",
        "K": "к. 6",
        "S": "",
        "S общая": "8 171.00",
        "S жилых": "8 154.00",
        "S нежилых": "17.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.512209,
          55.598726
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552968",
        "Регион": "г. Москва",
        "UL": "ул. Паустовского",
        "D": "д. 5",
        "K": "к. 1",
        "S": "",
        "S общая": "13 930.00",
        "S жилых": "13 052.00",
        "S нежилых": "878.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "И-700",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.540847,
          55.599906
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552969",
        "Регион": "г. Москва",
        "UL": "ул. Рокотова",
        "D": "д. 1/12",
        "K": "",
        "S": "",
        "S общая": "16 441.00",
        "S жилых": "16 406.00",
        "S нежилых": "35.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.555095,
          55.611099
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552971",
        "Регион": "г. Москва",
        "UL": "ул. Рокотова",
        "D": "д. 2/10",
        "K": "",
        "S": "",
        "S общая": "16 417.50",
        "S жилых": "16 417.50",
        "S нежилых": "0.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.554277,
          55.611872
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552974",
        "Регион": "г. Москва",
        "UL": "ул. Рокотова",
        "D": "д. 3",
        "K": "к. 2",
        "S": "",
        "S общая": "17 817.00",
        "S жилых": "17 782.00",
        "S нежилых": "35.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "10",
        "Лифты": "10",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.553756,
          55.610138
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552975",
        "Регион": "г. Москва",
        "UL": "ул. Рокотова",
        "D": "д. 7",
        "K": "к. 2",
        "S": "",
        "S общая": "26 748.00",
        "S жилых": "26 669.00",
        "S нежилых": "79.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "15",
        "Лифты": "15",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.549768,
          55.609482
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552980",
        "Регион": "г. Москва",
        "UL": "ул. Рокотова",
        "D": "д. 8",
        "K": "к. 2",
        "S": "",
        "S общая": "14 529.20",
        "S жилых": "14 494.20",
        "S нежилых": "35.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "14",
        "Лифты": "14",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.549076,
          55.611109
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552981",
        "Регион": "г. Москва",
        "UL": "ул. Рокотова",
        "D": "д. 8",
        "K": "к. 5",
        "S": "",
        "S общая": "24 600.00",
        "S жилых": "24 554.00",
        "S нежилых": "46.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "14",
        "Лифты": "14",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.546767,
          55.612868
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552983",
        "Регион": "г. Москва",
        "UL": "проезд. Соловьиный",
        "D": "д. 4",
        "K": "к. 1",
        "S": "",
        "S общая": "8 195.00",
        "S жилых": "8 177.00",
        "S нежилых": "18.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1979",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.548393,
          55.616529
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552988",
        "Регион": "г. Москва",
        "UL": "проезд. Соловьиный",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "16 353.00",
        "S жилых": "16 317.00",
        "S нежилых": "36.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1979",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.549759,
          55.615588
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552989",
        "Регион": "г. Москва",
        "UL": "проезд. Соловьиный",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "22 780.00",
        "S жилых": "22 734.00",
        "S нежилых": "46.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "13",
        "Лифты": "13",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.549777,
          55.614358
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552991",
        "Регион": "г. Москва",
        "UL": "проезд. Соловьиный",
        "D": "д. 14",
        "K": "",
        "S": "",
        "S общая": "21 407.30",
        "S жилых": "21 335.30",
        "S нежилых": "36.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1979",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "16",
        "Лифты": "16",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.554124,
          55.606894
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552992",
        "Регион": "г. Москва",
        "UL": "проезд. Соловьиный",
        "D": "д. 16",
        "K": "к. 1",
        "S": "",
        "S общая": "16 432.00",
        "S жилых": "16 396.00",
        "S нежилых": "36.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1979",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.556559,
          55.60641
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552994",
        "Регион": "г. Москва",
        "UL": "проезд. Соловьиный",
        "D": "д. 18",
        "K": "",
        "S": "",
        "S общая": "16 416.00",
        "S жилых": "16 380.00",
        "S нежилых": "36.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1979",
        "Аварийный": "Нет",
        "Серия": "П-3-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.55593,
          55.604865
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552995",
        "Регион": "г. Москва",
        "UL": "ул. Тарусская",
        "D": "д. 14",
        "K": "к. 1",
        "S": "",
        "S общая": "13 894.00",
        "S жилых": "13 026.00",
        "S нежилых": "868.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1982",
        "Аварийный": "Нет",
        "Серия": "И-700",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.530813,
          55.605226
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552997",
        "Регион": "г. Москва",
        "UL": "ул. Тарусская",
        "D": "д. 14",
        "K": "к. 2",
        "S": "",
        "S общая": "13 931.00",
        "S жилых": "13 088.00",
        "S нежилых": "843.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1982",
        "Аварийный": "Нет",
        "Серия": "И-700",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.530301,
          55.604463
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552998",
        "Регион": "г. Москва",
        "UL": "ул. Тарусская",
        "D": "д. 18",
        "K": "к. 1",
        "S": "",
        "S общая": "14 000.00",
        "S жилых": "13 164.00",
        "S нежилых": "836.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1983",
        "Аварийный": "Нет",
        "Серия": "И-700",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.529268,
          55.602983
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7552999",
        "Регион": "г. Москва",
        "UL": "ул. Тарусская",
        "D": "д. 18",
        "K": "к. 2",
        "S": "",
        "S общая": "13 895.00",
        "S жилых": "12 972.00",
        "S нежилых": "923.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "И-700",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.528765,
          55.602225
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553009",
        "Регион": "г. Москва",
        "UL": "ул. Тарусская",
        "D": "д. 22",
        "K": "к. 2",
        "S": "",
        "S общая": "14 906.60",
        "S жилых": "13 112.60",
        "S нежилых": "1 794.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "И-700",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.527265,
          55.599972
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553044",
        "Регион": "г. Москва",
        "UL": "ул. Ясногорская",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "18 251.00",
        "S жилых": "18 219.00",
        "S нежилых": "132.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1978",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "10",
        "Лифты": "10",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.54109,
          55.609975
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553045",
        "Регион": "г. Москва",
        "UL": "ул. Ясногорская",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "16 301.00",
        "S жилых": "16 203.00",
        "S нежилых": "98.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1979",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "9",
        "Лифты": "9",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.538817,
          55.608973
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553046",
        "Регион": "г. Москва",
        "UL": "ул. Ясногорская",
        "D": "д. 13",
        "K": "к. 1",
        "S": "",
        "S общая": "13 746.00",
        "S жилых": "12 860.00",
        "S нежилых": "886.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "И-700",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.534793,
          55.604336
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553047",
        "Регион": "г. Москва",
        "UL": "ул. Ясногорская",
        "D": "д. 13",
        "K": "к. 2",
        "S": "",
        "S общая": "13 741.00",
        "S жилых": "12 869.00",
        "S нежилых": "872.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "И-700",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.534263,
          55.603654
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553048",
        "Регион": "г. Москва",
        "UL": "ул. Ясногорская",
        "D": "д. 17",
        "K": "к. 1",
        "S": "",
        "S общая": "14 346.00",
        "S жилых": "13 096.00",
        "S нежилых": "1 250.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "И-700",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.533239,
          55.602139
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553050",
        "Регион": "г. Москва",
        "UL": "ул. Ясногорская",
        "D": "д. 17",
        "K": "к. 2",
        "S": "",
        "S общая": "13 798.00",
        "S жилых": "12 887.00",
        "S нежилых": "911.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "И-700",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.532744,
          55.601376
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553051",
        "Регион": "г. Москва",
        "UL": "ул. Ясногорская",
        "D": "д. 21",
        "K": "к. 1",
        "S": "",
        "S общая": "14 011.00",
        "S жилых": "13 159.00",
        "S нежилых": "852.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1983",
        "Аварийный": "Нет",
        "Серия": "И-700",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.531208,
          55.599118
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553055",
        "Регион": "г. Москва",
        "UL": "ул. Ясногорская",
        "D": "д. 21",
        "K": "к. 2",
        "S": "",
        "S общая": "13 572.00",
        "S жилых": "12 890.00",
        "S нежилых": "682.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "И-700",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.531747,
          55.599875
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553130",
        "Регион": "г. Москва",
        "UL": "пер. Афанасьевский Б.",
        "D": "д. 15",
        "K": "стр. 1",
        "S": "",
        "S общая": "1 786.60",
        "S жилых": "1 433.50",
        "S нежилых": "353.10",
        "S мест ОП": "2 559.30",
        "Год постройки": "1910",
        "Год сдачи": "1910",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Смешанные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "15",
        "Нежилые": "6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.5971,
          55.746674
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553215",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 67",
        "K": "к. 4",
        "S": "",
        "S общая": "7 578.90",
        "S жилых": "7 175.30",
        "S нежилых": "403.60",
        "S мест ОП": "2 194.60",
        "Год постройки": "2010",
        "Год сдачи": "2010",
        "Аварийный": "Нет",
        "Серия": "П-44/Т",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "125",
        "Нежилые": "8"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.555696,
          55.680123
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553292",
        "Регион": "г. Москва",
        "UL": "аллея. Витте",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "17 648.00",
        "S жилых": "9 997.00",
        "S нежилых": "1 006.60",
        "S мест ОП": "5 066.70",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "256",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.539024,
          55.550101
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553369",
        "Регион": "г. Москва",
        "UL": "аллея. Витте",
        "D": "д. 4",
        "K": "к. 1",
        "S": "",
        "S общая": "12 846.00",
        "S жилых": "7 383.00",
        "S нежилых": "103.00",
        "S мест ОП": "5 537.80",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-44Т",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "222",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.53835,
          55.548894
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553372",
        "Регион": "г. Москва",
        "UL": "ул. Башиловская",
        "D": "д. 1",
        "K": "к. 1",
        "S": "",
        "S общая": "13 142.60",
        "S жилых": "9 358.60",
        "S нежилых": "2 542.00",
        "S мест ОП": "544.00",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "192",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.576735,
          55.792873
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553384",
        "Регион": "г. Москва",
        "UL": "ул. Башиловская",
        "D": "д. 3",
        "K": "к. 1",
        "S": "",
        "S общая": "11 788.90",
        "S жилых": "9 380.30",
        "S нежилых": "1 380.60",
        "S мест ОП": "499.00",
        "Год постройки": "1972",
        "Год сдачи": "1972",
        "Аварийный": "Нет",
        "Серия": "II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "192",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.576456,
          55.794178
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553385",
        "Регион": "г. Москва",
        "UL": "аллея. Витте",
        "D": "д. 6",
        "K": "к. 1",
        "S": "",
        "S общая": "12 632.00",
        "S жилых": "7 206.00",
        "S нежилых": "100.00",
        "S мест ОП": "4 786.60",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-44Т",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "222",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.539158,
          55.54785
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553392",
        "Регион": "г. Москва",
        "UL": "аллея. Витте",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "12 856.00",
        "S жилых": "7 466.00",
        "S нежилых": "74.00",
        "S мест ОП": "4 062.60",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "204",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.540955,
          55.547479
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553393",
        "Регион": "г. Москва",
        "UL": "аллея. Витте",
        "D": "д. 8",
        "K": "к. 1",
        "S": "",
        "S общая": "8 780.00",
        "S жилых": "5 314.00",
        "S нежилых": "55.00",
        "S мест ОП": "2 130.30",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "136",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.53985,
          55.54725
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553412",
        "Регион": "г. Москва",
        "UL": "ул. Башиловская",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "6 317.40",
        "S жилых": "5 452.40",
        "S нежилых": "212.00",
        "S мест ОП": "653.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "7",
        "Лифты": "0",
        "Квартиры": "133",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.576942,
          55.796349
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553414",
        "Регион": "г. Москва",
        "UL": "ул. Башиловская",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "4 367.30",
        "S жилых": "3 087.30",
        "S нежилых": "1 004.00",
        "S мест ОП": "276.00",
        "Год постройки": "1956",
        "Год сдачи": "1956",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "46",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.57572,
          55.796729
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553416",
        "Регион": "г. Москва",
        "UL": "ул. Башиловская",
        "D": "д. 13",
        "K": "",
        "S": "",
        "S общая": "2 747.60",
        "S жилых": "2 449.60",
        "S нежилых": "66.00",
        "S мест ОП": "298.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "45",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.575846,
          55.79726
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553448",
        "Регион": "г. Москва",
        "UL": "ул. Башиловская",
        "D": "д. 14",
        "K": "к. 1",
        "S": "",
        "S общая": "1 727.20",
        "S жилых": "1 541.20",
        "S нежилых": "164.00",
        "S мест ОП": "68.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "38",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.576744,
          55.797463
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553453",
        "Регион": "г. Москва",
        "UL": "ул. Башиловская",
        "D": "д. 14",
        "K": "к. 2",
        "S": "",
        "S общая": "1 732.80",
        "S жилых": "1 554.80",
        "S нежилых": "0.00",
        "S мест ОП": "45.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "40",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.577013,
          55.797695
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553456",
        "Регион": "г. Москва",
        "UL": "ул. Башиловская",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "3 781.00",
        "S жилых": "3 186.30",
        "S нежилых": "595.00",
        "S мест ОП": "447.00",
        "Год постройки": "1936",
        "Год сдачи": "1936",
        "Аварийный": "Нет",
        "Серия": "инд",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "5",
        "Лифты": "5",
        "Квартиры": "40",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.575648,
          55.798217
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553457",
        "Регион": "г. Москва",
        "UL": "ул. Башиловская",
        "D": "д. 17",
        "K": "",
        "S": "",
        "S общая": "6 687.60",
        "S жилых": "5 387.60",
        "S нежилых": "621.00",
        "S мест ОП": "266.00",
        "Год постройки": "1947",
        "Год сдачи": "1947",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "6",
        "Этажность min": "5",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "58",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.575064,
          55.798945
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553460",
        "Регион": "г. Москва",
        "UL": "ул. Башиловская",
        "D": "д. 3",
        "K": "к. 2",
        "S": "",
        "S общая": "3 686.00",
        "S жилых": "3 476.00",
        "S нежилых": "151.00",
        "S мест ОП": "98.00",
        "Год постройки": "1972",
        "Год сдачи": "1972",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "92",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.575522,
          55.794123
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553461",
        "Регион": "г. Москва",
        "UL": "ул. Башиловская",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "3 405.70",
        "S жилых": "2 447.80",
        "S нежилых": "681.90",
        "S мест ОП": "98.00",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "68",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.57713,
          55.795282
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553464",
        "Регион": "г. Москва",
        "UL": "ул. Башиловская",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "2 789.10",
        "S жилых": "2 563.10",
        "S нежилых": "44.00",
        "S мест ОП": "102.00",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.577247,
          55.795631
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553466",
        "Регион": "г. Москва",
        "UL": "ул. Башиловская",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "2 733.70",
        "S жилых": "2 474.70",
        "S нежилых": "5.00",
        "S мест ОП": "96.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.575873,
          55.79599
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553470",
        "Регион": "г. Москва",
        "UL": "ул. Бебеля 1-я",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "3 646.00",
        "S жилых": "3 491.00",
        "S нежилых": "154.60",
        "S мест ОП": "384.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.572172,
          55.792817
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553473",
        "Регион": "г. Москва",
        "UL": "ул. Бебеля 1-я",
        "D": "д. 3",
        "K": "стр. а",
        "S": "",
        "S общая": "3 467.00",
        "S жилых": "3 458.00",
        "S нежилых": "0.00",
        "S мест ОП": "3 458.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.571534,
          55.792766
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553475",
        "Регион": "г. Москва",
        "UL": "ул. Бебеля 1-я",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "3 977.60",
        "S жилых": "3 496.60",
        "S нежилых": "100.00",
        "S мест ОП": "93.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.571893,
          55.794123
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553480",
        "Регион": "г. Москва",
        "UL": "ул. Бебеля 1-я",
        "D": "д. 7",
        "K": "стр. а",
        "S": "",
        "S общая": "3 912.00",
        "S жилых": "3 526.00",
        "S нежилых": "0.00",
        "S мест ОП": "145.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.571165,
          55.794062
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553483",
        "Регион": "г. Москва",
        "UL": "ул. Бебеля 3-я",
        "D": "д. 34",
        "K": "",
        "S": "",
        "S общая": "3 490.20",
        "S жилых": "3 227.20",
        "S нежилых": "140.00",
        "S мест ОП": "96.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.575181,
          55.796213
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553485",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 65",
        "K": "",
        "S": "",
        "S общая": "5 949.20",
        "S жилых": "3 248.90",
        "S нежилых": "1 715.30",
        "S мест ОП": "985.00",
        "Год постройки": "1935",
        "Год сдачи": "1935",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Смешанные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "54",
        "Нежилые": "8"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.519458,
          55.802993
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553486",
        "Регион": "г. Москва",
        "UL": "ул. Бутырская",
        "D": "д. 93",
        "K": "",
        "S": "",
        "S общая": "2 569.70",
        "S жилых": "2 421.90",
        "S нежилых": "147.80",
        "S мест ОП": "373.70",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "67",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.58049,
          55.807096
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553488",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 67",
        "K": "к. 1",
        "S": "",
        "S общая": "3 595.80",
        "S жилых": "2 372.40",
        "S нежилых": "831.90",
        "S мест ОП": "391.50",
        "Год постройки": "1939",
        "Год сдачи": "1939",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Смешанные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "30",
        "Нежилые": "6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.518919,
          55.802877
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553491",
        "Регион": "г. Москва",
        "UL": "ул. Бутырская",
        "D": "д. 95",
        "K": "",
        "S": "",
        "S общая": "3 627.50",
        "S жилых": "2 312.50",
        "S нежилых": "922.00",
        "S мест ОП": "349.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "64",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.580535,
          55.807395
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553495",
        "Регион": "г. Москва",
        "UL": "ул. 8 Марта",
        "D": "д. 8",
        "K": "к. 2",
        "S": "",
        "S общая": "5 100.50",
        "S жилых": "4 240.50",
        "S нежилых": "0.00",
        "S мест ОП": "210.00",
        "Год постройки": "1972",
        "Год сдачи": "1972",
        "Аварийный": "Нет",
        "Серия": "I-209A",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "98",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          55.559794,
          55.422917
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553499",
        "Регион": "г. Москва",
        "UL": "ул. Вятская",
        "D": "д. 53",
        "K": "",
        "S": "",
        "S общая": "3 891.90",
        "S жилых": "3 461.90",
        "S нежилых": "0.00",
        "S мест ОП": "112.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          39.760054,
          47.282796
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553500",
        "Регион": "г. Москва",
        "UL": "пер. Вятский 4-й",
        "D": "д. 20",
        "K": "",
        "S": "",
        "S общая": "3 784.70",
        "S жилых": "3 712.70",
        "S нежилых": "72.00",
        "S мест ОП": "344.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "78",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.570105,
          55.800762
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553502",
        "Регион": "г. Москва",
        "UL": "пер. Вятский 4-й",
        "D": "д. 21",
        "K": "",
        "S": "",
        "S общая": "2 940.20",
        "S жилых": "2 434.80",
        "S нежилых": "179.00",
        "S мест ОП": "326.40",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "68",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.574696,
          55.800413
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553504",
        "Регион": "г. Москва",
        "UL": "пер. Вятский 4-й",
        "D": "д. 22",
        "K": "стр. б",
        "S": "",
        "S общая": "3 532.10",
        "S жилых": "3 176.10",
        "S нежилых": "0.00",
        "S мест ОП": "181.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.56856,
          55.801723
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553515",
        "Регион": "г. Москва",
        "UL": "пер. Вятский 4-й",
        "D": "д. 33/47",
        "K": "",
        "S": "",
        "S общая": "2 183.10",
        "S жилых": "2 183.10",
        "S нежилых": "0.00",
        "S мест ОП": "258.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "64",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.572055,
          55.800231
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553520",
        "Регион": "г. Москва",
        "UL": "пер. Вятский 4-й",
        "D": "д. 37",
        "K": "",
        "S": "",
        "S общая": "2 915.60",
        "S жилых": "2 446.60",
        "S нежилых": "329.00",
        "S мест ОП": "140.00",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "68",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.570608,
          55.800053
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553526",
        "Регион": "г. Москва",
        "UL": "ул. Квесисская 2-я",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "3 660.00",
        "S жилых": "3 474.20",
        "S нежилых": "699.70",
        "S мест ОП": "373.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.581074,
          55.794765
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553527",
        "Регион": "г. Москва",
        "UL": "ул. Квесисская 2-я",
        "D": "д. 13",
        "K": "",
        "S": "",
        "S общая": "4 054.00",
        "S жилых": "3 402.10",
        "S нежилых": "351.00",
        "S мест ОП": "354.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.580418,
          55.794715
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553534",
        "Регион": "г. Москва",
        "UL": "ул. Квесисская 2-я",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "3 800.20",
        "S жилых": "3 437.20",
        "S нежилых": "0.00",
        "S мест ОП": "363.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.579735,
          55.794669
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553535",
        "Регион": "г. Москва",
        "UL": "ул. Квесисская 2-я",
        "D": "д. 21",
        "K": "",
        "S": "",
        "S общая": "2 028.60",
        "S жилых": "1 664.60",
        "S нежилых": "171.00",
        "S мест ОП": "193.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "41",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.577561,
          55.794796
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553538",
        "Регион": "г. Москва",
        "UL": "ул. Квесисская 2-я",
        "D": "д. 23",
        "K": "",
        "S": "",
        "S общая": "14 173.30",
        "S жилых": "12 121.30",
        "S нежилых": "688.00",
        "S мест ОП": "1 364.00",
        "Год постройки": "1977",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "224",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.574893,
          55.794629
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553539",
        "Регион": "г. Москва",
        "UL": "ул. Квесисская 2-я",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "4 174.20",
        "S жилых": "3 405.90",
        "S нежилых": "648.30",
        "S мест ОП": "363.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.581748,
          55.794811
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553541",
        "Регион": "г. Москва",
        "UL": "ул. Масловка Верхн.",
        "D": "д. 12",
        "K": "",
        "S": "",
        "S общая": "4 442.50",
        "S жилых": "3 382.50",
        "S нежилых": "681.00",
        "S мест ОП": "379.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.565623,
          55.793768
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553547",
        "Регион": "г. Москва",
        "UL": "ул. Масловка Верхн.",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "3 489.90",
        "S жилых": "2 449.90",
        "S нежилых": "671.00",
        "S мест ОП": "369.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "68",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.569162,
          55.792174
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553554",
        "Регион": "г. Москва",
        "UL": "ул. Масловка Верхн.",
        "D": "д. 20",
        "K": "",
        "S": "",
        "S общая": "3 139.90",
        "S жилых": "2 629.90",
        "S нежилых": "1 372.00",
        "S мест ОП": "510.00",
        "Год постройки": "1938",
        "Год сдачи": "1938",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "36",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.562155,
          55.796025
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553557",
        "Регион": "г. Москва",
        "UL": "ул. Масловка Верхн.",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "3 561.10",
        "S жилых": "2 469.10",
        "S нежилых": "728.00",
        "S мест ОП": "364.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "68",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.567931,
          55.792635
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553560",
        "Регион": "г. Москва",
        "UL": "ул. Масловка Верхн.",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "3 904.00",
        "S жилых": "3 537.00",
        "S нежилых": "0.00",
        "S мест ОП": "367.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.56733,
          55.793111
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553563",
        "Регион": "г. Москва",
        "UL": "ул. Масловка Верхн.",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "3 922.80",
        "S жилых": "3 364.80",
        "S нежилых": "114.00",
        "S мест ОП": "378.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.566566,
          55.793389
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553568",
        "Регион": "г. Москва",
        "UL": "ул. Масловка Нижн.",
        "D": "д. 14",
        "K": "",
        "S": "",
        "S общая": "11 500.30",
        "S жилых": "9 445.30",
        "S нежилых": "2 039.00",
        "S мест ОП": "1 073.00",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "192",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.575953,
          55.792073
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553569",
        "Регион": "г. Москва",
        "UL": "ул. Масловка Нижн.",
        "D": "д. 18",
        "K": "",
        "S": "",
        "S общая": "6 999.00",
        "S жилых": "5 419.60",
        "S нежилых": "1 200.00",
        "S мест ОП": "657.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "II-29",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "118",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.571938,
          55.791901
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553570",
        "Регион": "г. Москва",
        "UL": "ул. Масловка Нижн.",
        "D": "д. 20",
        "K": "",
        "S": "",
        "S общая": "3 129.00",
        "S жилых": "2 306.60",
        "S нежилых": "826.00",
        "S мест ОП": "418.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "64",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.570815,
          55.791926
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553576",
        "Регион": "г. Москва",
        "UL": "ул. Алексея Дикого",
        "D": "д. 5",
        "K": "к. 1",
        "S": "",
        "S общая": "3 632.30",
        "S жилых": "2 287.90",
        "S нежилых": "0.00",
        "S мест ОП": "3 632.20",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "индивидуальный проект",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.810045,
          55.74827
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553579",
        "Регион": "г. Москва",
        "UL": "ул. Алексея Дикого",
        "D": "д. 5",
        "K": "к. 2",
        "S": "",
        "S общая": "3 678.50",
        "S жилых": "2 302.60",
        "S нежилых": "0.00",
        "S мест ОП": "3 678.50",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный проект",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.810054,
          55.748549
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553581",
        "Регион": "г. Москва",
        "UL": "ул. Обручева",
        "D": "д. 28",
        "K": "к. 6",
        "S": "",
        "S общая": "6 896.00",
        "S жилых": "6 532.00",
        "S нежилых": "364.00",
        "S мест ОП": "6 896.00",
        "Год постройки": "2005",
        "Год сдачи": "2005",
        "Аварийный": "Нет",
        "Серия": "КОПЭ",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "18",
        "Этажность min": "18",
        "Подъезды": "2",
        "Лифты": "6",
        "Квартиры": "136",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.514059,
          55.653802
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553583",
        "Регион": "г. Москва",
        "UL": "ул. Алексея Дикого",
        "D": "д. 7",
        "K": "к. 1",
        "S": "",
        "S общая": "3 663.70",
        "S жилых": "2 117.80",
        "S нежилых": "0.00",
        "S мест ОП": "3 663.70",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.811824,
          55.748017
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553585",
        "Регион": "г. Москва",
        "UL": "ул. Алексея Дикого",
        "D": "д. 7",
        "K": "к. 2",
        "S": "",
        "S общая": "3 621.80",
        "S жилых": "2 098.70",
        "S нежилых": "0.00",
        "S мест ОП": "3 621.80",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "П-18/22",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.811824,
          55.74829
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553586",
        "Регион": "г. Москва",
        "UL": "ул. Алексея Дикого",
        "D": "д. 7",
        "K": "к. 3",
        "S": "",
        "S общая": "5 135.80",
        "S жилых": "3 173.90",
        "S нежилых": "174.00",
        "S мест ОП": "5 135.80",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П-68",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "108",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.811671,
          55.748838
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553593",
        "Регион": "г. Москва",
        "UL": "ул. Алексея Дикого",
        "D": "д. 16А",
        "K": "",
        "S": "",
        "S общая": "7 192.50",
        "S жилых": "4 774.50",
        "S нежилых": "2.00",
        "S мест ОП": "7 192.50",
        "Год постройки": "1972",
        "Год сдачи": "1972",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "144",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.809821,
          55.747044
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553597",
        "Регион": "г. Москва",
        "UL": "б-р. Адмирала Ушакова",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "22 693.00",
        "S жилых": "11 649.00",
        "S нежилых": "2 606.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1996",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "Не заполнено",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.549184,
          55.546083
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553599",
        "Регион": "г. Москва",
        "UL": "б-р. Адмирала Ушакова",
        "D": "д. 18",
        "K": "",
        "S": "",
        "S общая": "21 707.00",
        "S жилых": "10 367.00",
        "S нежилых": "3 724.00",
        "S мест ОП": "6 710.20",
        "Год постройки": "1994",
        "Год сдачи": "1994",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "328",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.548941,
          55.547535
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553600",
        "Регион": "г. Москва",
        "UL": "ул. Алексея Дикого",
        "D": "д. 18",
        "K": "",
        "S": "",
        "S общая": "8 176.30",
        "S жилых": "4 986.60",
        "S нежилых": "17.00",
        "S мест ОП": "8 176.30",
        "Год постройки": "1983",
        "Год сдачи": "1983",
        "Аварийный": "Нет",
        "Серия": "П-30",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "143",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.811716,
          55.746639
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553638",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 33/2",
        "K": "",
        "S": "",
        "S общая": "34 263.00",
        "S жилых": "32 854.30",
        "S нежилых": "1 408.70",
        "S мест ОП": "10 547.80",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "9",
        "Лифты": "18",
        "Квартиры": "575",
        "Нежилые": "17"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.577238,
          55.672255
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553650",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 37",
        "K": "к. 1",
        "S": "",
        "S общая": "2 613.00",
        "S жилых": "2 613.00",
        "S нежилых": "0.00",
        "S мест ОП": "726.20",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "II-18-01-МН",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.573645,
          55.673392
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553655",
        "Регион": "г. Москва",
        "UL": "пр-кт. Новоясеневский",
        "D": "д. 12",
        "K": "к. 3",
        "S": "",
        "S общая": "8 631.70",
        "S жилых": "8 631.70",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1976",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "5",
        "Лифты": "5",
        "Квартиры": "176",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.518138,
          55.60787
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553658",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 37",
        "K": "к. 2",
        "S": "",
        "S общая": "2 589.60",
        "S жилых": "2 589.60",
        "S нежилых": "0.00",
        "S мест ОП": "679.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "II-18-01-МН",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.57369,
          55.673143
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553662",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 39",
        "K": "к. 1",
        "S": "",
        "S общая": "2 547.30",
        "S жилых": "2 510.40",
        "S нежилых": "36.90",
        "S мест ОП": "695.80",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "71",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.572764,
          55.673686
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553664",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 39",
        "K": "к. 2",
        "S": "",
        "S общая": "2 596.00",
        "S жилых": "2 596.00",
        "S нежилых": "0.00",
        "S мест ОП": "685.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.5728,
          55.673433
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553667",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 41/45",
        "K": "к. 1",
        "S": "",
        "S общая": "2 557.80",
        "S жилых": "2 526.70",
        "S нежилых": "31.окт",
        "S мест ОП": "700.30",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "71",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.571893,
          55.674001
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553671",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 41/45",
        "K": "к. 2",
        "S": "",
        "S общая": "2 580.20",
        "S жилых": "2 513.40",
        "S нежилых": "66.80",
        "S мест ОП": "681.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "70",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.571947,
          55.673747
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553672",
        "Регион": "г. Москва",
        "UL": "ул. Алексея Дикого",
        "D": "д. 20",
        "K": "",
        "S": "",
        "S общая": "13 697.50",
        "S жилых": "9 069.80",
        "S нежилых": "0.00",
        "S мест ОП": "13 697.50",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "П-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "8",
        "Лифты": "8",
        "Квартиры": "287",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.8131,
          55.746669
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553675",
        "Регион": "г. Москва",
        "UL": "ул. Владимирская 2-я",
        "D": "д. 45",
        "K": "",
        "S": "",
        "S общая": "36 247.00",
        "S жилых": "11 622.50",
        "S нежилых": "14 690.10",
        "S мест ОП": "36 247.00",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "индивидуальный проект",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "24",
        "Этажность min": "6",
        "Подъезды": "6",
        "Лифты": "11",
        "Квартиры": "290",
        "Нежилые": "9"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.786213,
          55.749354
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553680",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 59",
        "K": "",
        "S": "",
        "S общая": "2 238.00",
        "S жилых": "2 238.00",
        "S нежилых": "0.00",
        "S мест ОП": "665.20",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "64",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.560062,
          55.678357
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553681",
        "Регион": "г. Москва",
        "UL": "ул. Владимирская 2-я",
        "D": "д. 47",
        "K": "к. 1",
        "S": "",
        "S общая": "6 158.00",
        "S жилых": "6 157.80",
        "S нежилых": "0.00",
        "S мест ОП": "6 158.00",
        "Год постройки": "1969",
        "Год сдачи": "1969",
        "Аварийный": "Нет",
        "Серия": "МГ-601Д",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "111",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.787004,
          55.748432
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553683",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 61",
        "K": "к. 1",
        "S": "",
        "S общая": "8 436.90",
        "S жилых": "8 371.20",
        "S нежилых": "65.70",
        "S мест ОП": "2 457.80",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "136",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.559146,
          55.678585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553689",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 61",
        "K": "к. 2",
        "S": "",
        "S общая": "2 507.30",
        "S жилых": "2 211.00",
        "S нежилых": "296.30",
        "S мест ОП": "339.70",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "64",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.559056,
          55.67892
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553692",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 61",
        "K": "к. 3",
        "S": "",
        "S общая": "3 088.00",
        "S жилых": "3 088.00",
        "S нежилых": "0.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "II-07-19/2",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "Не заполнено",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.559056,
          55.67892
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553695",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 61",
        "K": "к. 4",
        "S": "",
        "S общая": "3 387.60",
        "S жилых": "3 387.60",
        "S нежилых": "0.00",
        "S мест ОП": "1 079.40",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.558077,
          55.677697
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553697",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 61",
        "K": "к. 5",
        "S": "",
        "S общая": "3 400.80",
        "S жилых": "3 400.80",
        "S нежилых": "0.00",
        "S мест ОП": "972.80",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.55761,
          55.677275
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553699",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 61",
        "K": "к. 6",
        "S": "",
        "S общая": "3 401.00",
        "S жилых": "3 401.00",
        "S нежилых": "0.00",
        "S мест ОП": "1 063.40",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.557143,
          55.676844
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553701",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 63",
        "K": "",
        "S": "",
        "S общая": "18 344.70",
        "S жилых": "16 487.00",
        "S нежилых": "1 857.70",
        "S мест ОП": "8 032.50",
        "Год постройки": "1991",
        "Год сдачи": "1991",
        "Аварийный": "Нет",
        "Серия": "кас-101",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "256",
        "Нежилые": "9"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.558948,
          55.67956
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553702",
        "Регион": "г. Москва",
        "UL": "пер. Зачатьевский 1-й",
        "D": "д. 13",
        "K": "",
        "S": "",
        "S общая": "2 715.82",
        "S жилых": "1 849.10",
        "S нежилых": "233.70",
        "S мест ОП": "2 605.90",
        "Год постройки": "1930",
        "Год сдачи": "1930",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "31",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.602328,
          55.739757
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553703",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 63",
        "K": "к. 1",
        "S": "",
        "S общая": "2 458.00",
        "S жилых": "2 170.40",
        "S нежилых": "287.60",
        "S мест ОП": "152.30",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "64",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.557924,
          55.679595
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553705",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 63",
        "K": "к. 3",
        "S": "",
        "S общая": "3 387.40",
        "S жилых": "3 381.20",
        "S нежилых": "июн.20",
        "S мест ОП": "977.90",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.556604,
          55.678717
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553706",
        "Регион": "г. Москва",
        "UL": "пер. Обыденский 2-й",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "1 984.70",
        "S жилых": "778.00",
        "S нежилых": "249.40",
        "S мест ОП": "1 756.00",
        "Год постройки": "1928",
        "Год сдачи": "1928",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "3",
        "Этажность min": "3",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "17",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.60249,
          55.742615
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553707",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 67",
        "K": "к. 1",
        "S": "",
        "S общая": "2 481.10",
        "S жилых": "2 173.90",
        "S нежилых": "307.20",
        "S мест ОП": "350.50",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "63",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.556909,
          55.680179
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553709",
        "Регион": "г. Москва",
        "UL": "пер. Афанасьевский Б.",
        "D": "д. 3",
        "K": "стр. 3",
        "S": "",
        "S общая": "4 042.50",
        "S жилых": "761.70",
        "S нежилых": "1 703.70",
        "S мест ОП": "2 284.10",
        "Год постройки": "1914",
        "Год сдачи": "1914",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "2",
        "Лифты": "1",
        "Квартиры": "16",
        "Нежилые": "7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.59692,
          55.745149
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553711",
        "Регион": "г. Москва",
        "UL": "пер. Афанасьевский Б.",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "3 462.90",
        "S жилых": "1 758.70",
        "S нежилых": "355.90",
        "S мест ОП": "3 057.90",
        "Год постройки": "1910",
        "Год сдачи": "1910",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "36",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.597639,
          55.745275
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553712",
        "Регион": "г. Москва",
        "UL": "пер. Афанасьевский Б.",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "7 772.60",
        "S жилых": "4 080.50",
        "S нежилых": "429.80",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1932",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "7",
        "Этажность min": "Не заполнено",
        "Подъезды": "5",
        "Лифты": "5",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.596381,
          55.745453
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553714",
        "Регион": "г. Москва",
        "UL": "пер. Афанасьевский Б.",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "9 029.10",
        "S жилых": "5 203.80",
        "S нежилых": "232.00",
        "S мест ОП": "8 780.00",
        "Год постройки": "1981",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "82",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.597926,
          55.745868
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553717",
        "Регион": "г. Москва",
        "UL": "пр-кт. Нахимовский",
        "D": "д. 67",
        "K": "к. 3",
        "S": "",
        "S общая": "2 206.80",
        "S жилых": "2 183.50",
        "S нежилых": "23.30",
        "S мест ОП": "646.70",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "63",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.556065,
          55.680661
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553719",
        "Регион": "г. Москва",
        "UL": "пер. Афанасьевский Б.",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "Не заполнено",
        "S жилых": "Не заполнено",
        "S нежилых": "Не заполнено",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "Не заполнено",
        "Аварийный": "Нет",
        "Серия": "Не заполнено",
        "Тип": "Не заполнено",
        "Стены": "Не заполнено",
        "Перекрытия": "Не заполнено",
        "Этажность max": "Не заполнено",
        "Этажность min": "Не заполнено",
        "Подъезды": "Не заполнено",
        "Лифты": "Не заполнено",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.59692,
          55.745149
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553721",
        "Регион": "г. Москва",
        "UL": "ул. Наметкина",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "9 427.60",
        "S жилых": "7 032.90",
        "S нежилых": "2 394.70",
        "S мест ОП": "1 226.90",
        "Год постройки": "1996",
        "Год сдачи": "1996",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "128",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.553648,
          55.663156
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553722",
        "Регион": "г. Москва",
        "UL": "пер. Левшинский Б.",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "6 321.40",
        "S жилых": "3 375.10",
        "S нежилых": "528.40",
        "S мест ОП": "5 487.40",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "85",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.590722,
          55.74339
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553725",
        "Регион": "г. Москва",
        "UL": "ул. Наметкина",
        "D": "д. 13",
        "K": "к. 1",
        "S": "",
        "S общая": "26 184.40",
        "S жилых": "25 984.60",
        "S нежилых": "199.80",
        "S мест ОП": "8 151.60",
        "Год постройки": "1995",
        "Год сдачи": "1995",
        "Аварийный": "Нет",
        "Серия": "П-44-1/17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "472",
        "Нежилые": "6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.555463,
          55.662953
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553726",
        "Регион": "г. Москва",
        "UL": "пер. Левшинский Б.",
        "D": "д. 8А",
        "K": "",
        "S": "",
        "S общая": "5 209.90",
        "S жилых": "3 179.70",
        "S нежилых": "302.40",
        "S мест ОП": "Не заполнено",
        "Год постройки": "1928",
        "Год сдачи": "1928",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "61",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.587236,
          55.7422
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553727",
        "Регион": "г. Москва",
        "UL": "пер. Барыковский",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "1 717.40",
        "S жилых": "744.30",
        "S нежилых": "570.20",
        "S мест ОП": "1 999.70",
        "Год постройки": "1890",
        "Год сдачи": "1890",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "31",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.595986,
          55.742027
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553729",
        "Регион": "г. Москва",
        "UL": "ул. Наметкина",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "17 092.60",
        "S жилых": "14 066.60",
        "S нежилых": "3 026.00",
        "S мест ОП": "4 595.00",
        "Год постройки": "1996",
        "Год сдачи": "1996",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "256",
        "Нежилые": "6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.556774,
          55.66206
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553731",
        "Регион": "г. Москва",
        "UL": "ул. Наметкина",
        "D": "д. 17/68",
        "K": "",
        "S": "",
        "S общая": "18 869.70",
        "S жилых": "17 686.10",
        "S нежилых": "1 183.60",
        "S мест ОП": "5 816.80",
        "Год постройки": "1992",
        "Год сдачи": "1992",
        "Аварийный": "Нет",
        "Серия": "П-44-1/17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "319",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.558086,
          55.661516
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553733",
        "Регион": "г. Москва",
        "UL": "ул. Наметкина",
        "D": "д. 21",
        "K": "к. 3",
        "S": "",
        "S общая": "3 570.50",
        "S жилых": "3 570.50",
        "S нежилых": "0.00",
        "S мест ОП": "972.60",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.556217,
          55.663537
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553734",
        "Регион": "г. Москва",
        "UL": "ул. Волхонка",
        "D": "д. 5/6",
        "K": "стр. 4",
        "S": "",
        "S общая": "3 294.50",
        "S жилых": "1 560.90",
        "S нежилых": "1 733.60",
        "S мест ОП": "3 921.10",
        "Год постройки": "1886",
        "Год сдачи": "1886",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "26",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.609434,
          55.748017
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553736",
        "Регион": "г. Москва",
        "UL": "ул. Наметкина",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "24 599.50",
        "S жилых": "21 547.60",
        "S нежилых": "3 051.90",
        "S мест ОП": "3 896.60",
        "Год постройки": "1997",
        "Год сдачи": "1997",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "367",
        "Нежилые": "10"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.551986,
          55.663715
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553737",
        "Регион": "г. Москва",
        "UL": "ул. Наметкина",
        "D": "д. 9",
        "K": "к. 1",
        "S": "",
        "S общая": "26 188.00",
        "S жилых": "26 044.30",
        "S нежилых": "143.70",
        "S мест ОП": "8 497.80",
        "Год постройки": "1998",
        "Год сдачи": "1998",
        "Аварийный": "Нет",
        "Серия": "П-44/17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "461",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.552462,
          55.665101
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553738",
        "Регион": "г. Москва",
        "UL": "ул. Волхонка",
        "D": "д. 7/6",
        "K": "",
        "S": "",
        "S общая": "2 486.10",
        "S жилых": "1 487.40",
        "S нежилых": "998.70",
        "S мест ОП": "3 085.80",
        "Год постройки": "1917",
        "Год сдачи": "1917",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "14",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.608185,
          55.747373
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553740",
        "Регион": "г. Москва",
        "UL": "ул. Наметкина",
        "D": "д. 9",
        "K": "к. 3",
        "S": "",
        "S общая": "26 161.60",
        "S жилых": "25 802.30",
        "S нежилых": "359.30",
        "S мест ОП": "8 734.20",
        "Год постройки": "1998",
        "Год сдачи": "1998",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "451",
        "Нежилые": "7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.553154,
          55.663415
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553742",
        "Регион": "г. Москва",
        "UL": "пер. Гагаринский",
        "D": "д. 22/8",
        "K": "стр. 1",
        "S": "",
        "S общая": "966.00",
        "S жилых": "699.20",
        "S нежилых": "265.70",
        "S мест ОП": "1 231.00",
        "Год постройки": "1912",
        "Год сдачи": "1912",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Смешанные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "1",
        "Лифты": "0",
        "Квартиры": "10",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.591979,
          55.744971
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553745",
        "Регион": "г. Москва",
        "UL": "пер. Гагаринский",
        "D": "д. 23",
        "K": "стр. 1",
        "S": "",
        "S общая": "3 221.00",
        "S жилых": "2 417.20",
        "S нежилых": "803.80",
        "S мест ОП": "4 936.30",
        "Год постройки": "1910",
        "Год сдачи": "1910",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Иные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "26",
        "Нежилые": "8"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.593219,
          55.744647
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553747",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 11",
        "K": "к. 1",
        "S": "",
        "S общая": "2 527.10",
        "S жилых": "2 527.10",
        "S нежилых": "0.00",
        "S мест ОП": "749.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.552714,
          55.678661
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553748",
        "Регион": "г. Москва",
        "UL": "пер. Гагаринский",
        "D": "д. 23",
        "K": "стр. 2",
        "S": "",
        "S общая": "1 634.90",
        "S жилых": "1 135.80",
        "S нежилых": "499.10",
        "S мест ОП": "2 327.90",
        "Год постройки": "1907",
        "Год сдачи": "1907",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Смешанные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "23",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.593192,
          55.744303
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553751",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 11",
        "K": "к. 2",
        "S": "",
        "S общая": "3 511.20",
        "S жилых": "3 511.20",
        "S нежилых": "0.00",
        "S мест ОП": "999.60",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.553873,
          55.678539
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553752",
        "Регион": "г. Москва",
        "UL": "пер. Гагаринский",
        "D": "д. 27",
        "K": "",
        "S": "",
        "S общая": "7 861.50",
        "S жилых": "5 434.60",
        "S нежилых": "15.50",
        "S мест ОП": "7 405.80",
        "Год постройки": "1970",
        "Год сдачи": "1970",
        "Аварийный": "Нет",
        "Серия": "Башня Вулых",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "140",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.591997,
          55.744556
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553754",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 11",
        "K": "к. 4",
        "S": "",
        "S общая": "3 426.10",
        "S жилых": "3 426.10",
        "S нежилых": "0.00",
        "S мест ОП": "987.60",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.555759,
          55.677895
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553756",
        "Регион": "г. Москва",
        "UL": "пер. Гагаринский",
        "D": "д. 28",
        "K": "",
        "S": "",
        "S общая": "3 794.00",
        "S жилых": "1 389.70",
        "S нежилых": "713.20",
        "S мест ОП": "3 027.30",
        "Год постройки": "1910",
        "Год сдачи": "1910",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "24",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.589311,
          55.74521
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553758",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 13",
        "K": "к. 1",
        "S": "",
        "S общая": "2 586.80",
        "S жилых": "2 586.80",
        "S нежилых": "0.00",
        "S мест ОП": "722.70",
        "Год постройки": "1962",
        "Год сдачи": "1692",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.552256,
          55.678255
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553760",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 13",
        "K": "к. 2",
        "S": "",
        "S общая": "3 560.50",
        "S жилых": "3 560.50",
        "S нежилых": "0.00",
        "S мест ОП": "1 024.70",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.553433,
          55.678133
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553762",
        "Регион": "г. Москва",
        "UL": "пер. Гагаринский",
        "D": "д. 31",
        "K": "",
        "S": "",
        "S общая": "7 904.20",
        "S жилых": "5 273.80",
        "S нежилых": "178.70",
        "S мест ОП": "7 376.10",
        "Год постройки": "1969",
        "Год сдачи": "1969",
        "Аварийный": "Нет",
        "Серия": "Башня Вулых",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "137",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.590991,
          55.74449
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553766",
        "Регион": "г. Москва",
        "UL": "пер. Гагаринский",
        "D": "д. 35",
        "K": "",
        "S": "",
        "S общая": "2 405.30",
        "S жилых": "1 262.70",
        "S нежилых": "161.80",
        "S мест ОП": "2 190.90",
        "Год постройки": "1908",
        "Год сдачи": "1908",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "1",
        "Лифты": "0",
        "Квартиры": "12",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.589823,
          55.744865
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553767",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 13",
        "K": "к. 4",
        "S": "",
        "S общая": "3 412.20",
        "S жилых": "3 412.20",
        "S нежилых": "0.00",
        "S мест ОП": "1 081.60",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.555301,
          55.677458
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553771",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 15",
        "K": "к. 1",
        "S": "",
        "S общая": "3 548.00",
        "S жилых": "3 548.00",
        "S нежилых": "0.00",
        "S мест ОП": "1 014.90",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.553028,
          55.677737
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553773",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 15",
        "K": "к. 3",
        "S": "",
        "S общая": "3 513.40",
        "S жилых": "3 513.40",
        "S нежилых": "0.00",
        "S мест ОП": "311.60",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.552615,
          55.677352
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553777",
        "Регион": "г. Москва",
        "UL": "ул. Масловка Нижн.",
        "D": "д. 6",
        "K": "к. 2",
        "S": "",
        "S общая": "3 617.90",
        "S жилых": "3 617.10",
        "S нежилых": "0.00",
        "S мест ОП": "232.00",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.580858,
          55.792999
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553779",
        "Регион": "г. Москва",
        "UL": "пер. Мирской",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "2 485.40",
        "S жилых": "2 392.50",
        "S нежилых": "92.00",
        "S мест ОП": "259.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "42",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.565919,
          55.796982
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553782",
        "Регион": "г. Москва",
        "UL": "ул. Мишина",
        "D": "д. 16",
        "K": "",
        "S": "",
        "S общая": "4 927.00",
        "S жилых": "4 467.40",
        "S нежилых": "263.00",
        "S мест ОП": "860.00",
        "Год постройки": "1977",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "162",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          20.431525,
          54.714604
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553783",
        "Регион": "г. Москва",
        "UL": "ул. Мишина",
        "D": "д. 22",
        "K": "",
        "S": "",
        "S общая": "2 703.60",
        "S жилых": "2 197.30",
        "S нежилых": "июн.30",
        "S мест ОП": "0.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "индивидуальная",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "48",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.567015,
          55.795236
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553784",
        "Регион": "г. Москва",
        "UL": "проезд. Петровско-Разумовский",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "6 989.00",
        "S жилых": "5 461.90",
        "S нежилых": "1 540.00",
        "S мест ОП": "828.00",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "128",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.569423,
          55.794917
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553785",
        "Регион": "г. Москва",
        "UL": "проезд. Петровско-Разумовский",
        "D": "д. 16",
        "K": "к. 2",
        "S": "",
        "S общая": "6 711.20",
        "S жилых": "4 695.80",
        "S нежилых": "1 260.40",
        "S мест ОП": "750.00",
        "Год постройки": "1956",
        "Год сдачи": "1956",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "60",
        "Нежилые": "7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.569351,
          55.798723
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553787",
        "Регион": "г. Москва",
        "UL": "проезд. Петровско-Разумовский",
        "D": "д. 18",
        "K": "",
        "S": "",
        "S общая": "8 057.60",
        "S жилых": "7 336.70",
        "S нежилых": "720.90",
        "S мест ОП": "0.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "индив.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "5",
        "Лифты": "5",
        "Квартиры": "168",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.567671,
          55.79895
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553789",
        "Регион": "г. Москва",
        "UL": "проезд. Петровско-Разумовский",
        "D": "д. 24",
        "K": "к. 1",
        "S": "",
        "S общая": "5 550.80",
        "S жилых": "3 915.00",
        "S нежилых": "1 116.80",
        "S мест ОП": "519.00",
        "Год постройки": "1954",
        "Год сдачи": "1954",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "55",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.566377,
          55.802351
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553790",
        "Регион": "г. Москва",
        "UL": "проезд. Петровско-Разумовский",
        "D": "д. 24",
        "K": "к. 17",
        "S": "",
        "S общая": "1 730.50",
        "S жилых": "1 555.50",
        "S нежилых": "0.00",
        "S мест ОП": "144.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "40",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.568093,
          55.802902
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553791",
        "Регион": "г. Москва",
        "UL": "проезд. Петровско-Разумовский",
        "D": "д. 3/1",
        "K": "",
        "S": "",
        "S общая": "2 883.00",
        "S жилых": "2 824.50",
        "S нежилых": "0.00",
        "S мест ОП": "217.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "Инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.568947,
          55.792787
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553792",
        "Регион": "г. Москва",
        "UL": "проезд. Петровско-Разумовский",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "2 563.90",
        "S жилых": "2 313.80",
        "S нежилых": "250.00",
        "S мест ОП": "279.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "54",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.569908,
          55.792594
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553793",
        "Регион": "г. Москва",
        "UL": "проезд. Петровско-Разумовский",
        "D": "д. 4",
        "K": "стр. а",
        "S": "",
        "S общая": "2 605.20",
        "S жилых": "2 589.20",
        "S нежилых": "0.00",
        "S мест ОП": "284.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.570573,
          55.792645
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553794",
        "Регион": "г. Москва",
        "UL": "проезд. Петровско-Разумовский",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "3 846.60",
        "S жилых": "3 315.60",
        "S нежилых": "0.00",
        "S мест ОП": "395.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "140",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.569593,
          55.79394
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553795",
        "Регион": "г. Москва",
        "UL": "проезд. Петровско-Разумовский",
        "D": "д. 8",
        "K": "стр. а",
        "S": "",
        "S общая": "3 907.40",
        "S жилых": "3 486.40",
        "S нежилых": "29.00",
        "S мест ОП": "395.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.570303,
          55.793991
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553797",
        "Регион": "г. Москва",
        "UL": "проезд. Петровско-Разумовский",
        "D": "д. 9",
        "K": "стр. 1",
        "S": "",
        "S общая": "7 254.30",
        "S жилых": "7 063.80",
        "S нежилых": "0.00",
        "S мест ОП": "506.00",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "178",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.567824,
          55.795514
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553798",
        "Регион": "г. Москва",
        "UL": "ул. Писцовая",
        "D": "д. 14",
        "K": "",
        "S": "",
        "S общая": "4 328.50",
        "S жилых": "3 678.00",
        "S нежилых": "309.50",
        "S мест ОП": "212.00",
        "Год постройки": "1934",
        "Год сдачи": "1934",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "5",
        "Лифты": "5",
        "Квартиры": "50",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.574705,
          55.798232
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553799",
        "Регион": "г. Москва",
        "UL": "ул. Писцовая",
        "D": "д. 16",
        "K": "к. 3",
        "S": "",
        "S общая": "4 164.20",
        "S жилых": "3 260.20",
        "S нежилых": "565.00",
        "S мест ОП": "214.00",
        "Год постройки": "1931",
        "Год сдачи": "1931",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "40",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.571525,
          55.797984
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553800",
        "Регион": "г. Москва",
        "UL": "ул. Хуторская 1-я",
        "D": "д. 4",
        "K": "к. 1",
        "S": "",
        "S общая": "1 786.80",
        "S жилых": "1 576.80",
        "S нежилых": "0.00",
        "S мест ОП": "210.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "индивидуальная",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "40",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.56777,
          55.80231
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553801",
        "Регион": "г. Москва",
        "UL": "ул. Юннатов",
        "D": "д. 6",
        "K": "к. 1",
        "S": "",
        "S общая": "4 202.00",
        "S жилых": "3 472.80",
        "S нежилых": "27.00",
        "S мест ОП": "339.00",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "50",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.562586,
          55.799163
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553803",
        "Регион": "г. Москва",
        "UL": "ул. Юннатов",
        "D": "д. 6",
        "K": "к. 2",
        "S": "",
        "S общая": "1 208.10",
        "S жилых": "1 006.40",
        "S нежилых": "251.70",
        "S мест ОП": "147.00",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "1",
        "Лифты": "0",
        "Квартиры": "19",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.562982,
          55.799537
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553805",
        "Регион": "г. Москва",
        "UL": "ул. Юннатов",
        "D": "д. 8",
        "K": "стр. а",
        "S": "",
        "S общая": "4 096.00",
        "S жилых": "3 231.90",
        "S нежилых": "565.10",
        "S мест ОП": "299.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.56176,
          55.799902
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553808",
        "Регион": "г. Москва",
        "UL": "ул. Планетная",
        "D": "д. 26",
        "K": "",
        "S": "",
        "S общая": "5 819.00",
        "S жилых": "4 647.00",
        "S нежилых": "1 172.00",
        "S мест ОП": "4 647.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "64",
        "Нежилые": "40"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.546093,
          55.802993
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553818",
        "Регион": "г. Москва",
        "UL": "ул. Беловежская",
        "D": "д. 17",
        "K": "к. 2",
        "S": "",
        "S общая": "14 111.30",
        "S жилых": "9 452.00",
        "S нежилых": "4 643.00",
        "S мест ОП": "14 111.00",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "137",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.395401,
          55.71408
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553822",
        "Регион": "г. Москва",
        "UL": "проезд. Старопетровский",
        "D": "д. 12",
        "K": "к. 4",
        "S": "",
        "S общая": "13 039.20",
        "S жилых": "12 069.00",
        "S нежилых": "970.20",
        "S мест ОП": "13 039.20",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "172",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.510592,
          55.824718
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553823",
        "Регион": "г. Москва",
        "UL": "проезд. Старопетровский",
        "D": "д. 12",
        "K": "к. 5",
        "S": "",
        "S общая": "4 497.90",
        "S жилых": "4 398.00",
        "S нежилых": "30.00",
        "S мест ОП": "0.00",
        "Год постройки": "2007",
        "Год сдачи": "2007",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "93",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.510879,
          55.824263
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553824",
        "Регион": "г. Москва",
        "UL": "ул. Вилиса Лациса",
        "D": "д. 17",
        "K": "к. 1",
        "S": "",
        "S общая": "11 143.00",
        "S жилых": "9 795.00",
        "S нежилых": "611.00",
        "S мест ОП": "0.00",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "24",
        "Этажность min": "24",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "276",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.424174,
          55.863288
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553848",
        "Регион": "г. Москва",
        "UL": "пер. Весковский",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "7 147.00",
        "S жилых": "4 293.20",
        "S нежилых": "1 275.20",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1995",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный проект",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.598959,
          55.778274
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553857",
        "Регион": "г. Москва",
        "UL": "ул. Бутырская",
        "D": "д. 2\\18",
        "K": "",
        "S": "",
        "S общая": "Не заполнено",
        "S жилых": "Не заполнено",
        "S нежилых": "Не заполнено",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "Не заполнено",
        "Аварийный": "Нет",
        "Серия": "Не заполнено",
        "Тип": "Не заполнено",
        "Стены": "Не заполнено",
        "Перекрытия": "Не заполнено",
        "Этажность max": "Не заполнено",
        "Этажность min": "Не заполнено",
        "Подъезды": "Не заполнено",
        "Лифты": "Не заполнено",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.586509,
          55.794416
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553884",
        "Регион": "г. Москва",
        "UL": "ул. Столетова",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "14 126.00",
        "S жилых": "10 536.00",
        "S нежилых": "3 569.00",
        "S мест ОП": "0.00",
        "Год постройки": "2010",
        "Год сдачи": "2010",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "25",
        "Этажность min": "24",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "110",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.501124,
          55.703794
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553886",
        "Регион": "г. Москва",
        "UL": "ул. Столетова",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "21 280.00",
        "S жилых": "13 831.00",
        "S нежилых": "7 434.00",
        "S мест ОП": "0.00",
        "Год постройки": "2010",
        "Год сдачи": "2010",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Смешанные",
        "Этажность max": "16",
        "Этажность min": "12",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "164",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.499695,
          55.703748
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553887",
        "Регион": "г. Москва",
        "UL": "ул. Столетова",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "14 040.60",
        "S жилых": "10 533.00",
        "S нежилых": "3 507.60",
        "S мест ОП": "0.00",
        "Год постройки": "2012",
        "Год сдачи": "2012",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "24",
        "Этажность min": "23",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "110",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.499013,
          55.702693
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553892",
        "Регион": "г. Москва",
        "UL": "б-р. Адмирала Ушакова",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "18 001.00",
        "S жилых": "10 068.00",
        "S нежилых": "798.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1995",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "3",
        "Лифты": "9",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.554412,
          55.546949
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553894",
        "Регион": "г. Москва",
        "UL": "б-р. Адмирала Ушакова",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "29 740.00",
        "S жилых": "16 638.00",
        "S нежилых": "1 320.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1995",
        "Аварийный": "Нет",
        "Серия": "КОПЭ",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "Не заполнено",
        "Подъезды": "5",
        "Лифты": "15",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.551941,
          55.545421
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553897",
        "Регион": "г. Москва",
        "UL": "ш. Варшавское",
        "D": "д. 190",
        "K": "к. 1",
        "S": "",
        "S общая": "398.00",
        "S жилых": "271.00",
        "S нежилых": "0.00",
        "S мест ОП": "52.00",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "2",
        "Этажность min": "2",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "8",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.585547,
          55.549684
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553900",
        "Регион": "г. Москва",
        "UL": "ш. Варшавское",
        "D": "д. 190",
        "K": "к. 2",
        "S": "",
        "S общая": "399.00",
        "S жилых": "271.00",
        "S нежилых": "0.00",
        "S мест ОП": "52.00",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "2",
        "Этажность min": "2",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "8",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.585197,
          55.549954
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553902",
        "Регион": "г. Москва",
        "UL": "ш. Варшавское",
        "D": "д. 194",
        "K": "к. 1",
        "S": "",
        "S общая": "961.00",
        "S жилых": "576.00",
        "S нежилых": "157.00",
        "S мест ОП": "118.00",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "3",
        "Этажность min": "3",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "24",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.584676,
          55.548732
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553904",
        "Регион": "г. Москва",
        "UL": "ш. Варшавское",
        "D": "д. 194",
        "K": "к. 2",
        "S": "",
        "S общая": "921.00",
        "S жилых": "572.00",
        "S нежилых": "301.00",
        "S мест ОП": "116.00",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "3",
        "Этажность min": "3",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "24",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.584182,
          55.548956
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553905",
        "Регион": "г. Москва",
        "UL": "проезд. Джанкойский",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "1 729.80",
        "S жилых": "1 298.70",
        "S нежилых": "431.00",
        "S мест ОП": "217.00",
        "Год постройки": "1953",
        "Год сдачи": "1953",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "3",
        "Этажность min": "3",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "24",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.574813,
          55.539737
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553906",
        "Регион": "г. Москва",
        "UL": "ул. Новоостанкинская 2-я",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "10 154.80",
        "S жилых": "7 451.00",
        "S нежилых": "1 728.00",
        "S мест ОП": "990.00",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "199",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.624983,
          55.815064
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553907",
        "Регион": "г. Москва",
        "UL": "проезд. Джанкойский",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "2 571.50",
        "S жилых": "1 618.90",
        "S нежилых": "0.00",
        "S мест ОП": "987.60",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "55",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.574552,
          55.539136
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553909",
        "Регион": "г. Москва",
        "UL": "ул. Новоостанкинская 2-я",
        "D": "д. 12",
        "K": "",
        "S": "",
        "S общая": "8 380.00",
        "S жилых": "7 441.00",
        "S нежилых": "727.00",
        "S мест ОП": "1 926.00",
        "Год постройки": "2007",
        "Год сдачи": "2007",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "199",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.627247,
          55.816045
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553911",
        "Регион": "г. Москва",
        "UL": "проезд. Миргородский",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "644.00",
        "S жилых": "402.00",
        "S нежилых": "0.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1939",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "2",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.566521,
          55.538422
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553914",
        "Регион": "г. Москва",
        "UL": "проезд. Миргородский",
        "D": "д. 4А",
        "K": "",
        "S": "",
        "S общая": "685.00",
        "S жилых": "421.00",
        "S нежилых": "0.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1939",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "2",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          40.934197,
          48.926388
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553915",
        "Регион": "г. Москва",
        "UL": "проезд. Миргородский",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "653.00",
        "S жилых": "363.00",
        "S нежилых": "0.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1941",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "2",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          40.934197,
          48.926388
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553917",
        "Регион": "г. Москва",
        "UL": "проезд. Миргородский",
        "D": "д. 6А",
        "K": "",
        "S": "",
        "S общая": "641.00",
        "S жилых": "415.00",
        "S нежилых": "0.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1941",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "2",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          40.934197,
          48.926388
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553923",
        "Регион": "г. Москва",
        "UL": "проезд. Плавский",
        "D": "д. 1",
        "K": "",
        "S": "",
        "S общая": "22 060.00",
        "S жилых": "13 186.00",
        "S нежилых": "146.00",
        "S мест ОП": "6 224.10",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "339",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.535089,
          55.549592
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553925",
        "Регион": "г. Москва",
        "UL": "проезд. Плавский",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "11 519.00",
        "S жилых": "6 835.00",
        "S нежилых": "145.00",
        "S мест ОП": "4 518.90",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "12",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "182",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.533697,
          55.549964
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553927",
        "Регион": "г. Москва",
        "UL": "проезд. Плавский",
        "D": "д. 2",
        "K": "к. 1",
        "S": "",
        "S общая": "2 284.00",
        "S жилых": "1 373.00",
        "S нежилых": "35.00",
        "S мест ОП": "724.50",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "36",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.532682,
          55.55001
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553929",
        "Регион": "г. Москва",
        "UL": "проезд. Плавский",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "3 560.00",
        "S жилых": "2 128.00",
        "S нежилых": "35.00",
        "S мест ОП": "1 287.00",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "56",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.533526,
          55.5492
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553931",
        "Регион": "г. Москва",
        "UL": "проезд. Плавский",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "21 785.00",
        "S жилых": "12 752.00",
        "S нежилых": "145.00",
        "S мест ОП": "6 150.60",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "339",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.534649,
          55.54836
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553934",
        "Регион": "г. Москва",
        "UL": "проезд. Плавский",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "6 939.00",
        "S жилых": "3 685.00",
        "S нежилых": "491.00",
        "S мест ОП": "2 540.40",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "104",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.533194,
          55.548706
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553938",
        "Регион": "г. Москва",
        "UL": "проезд. Плавский",
        "D": "д. 6",
        "K": "к. 1",
        "S": "",
        "S общая": "4 691.00",
        "S жилых": "2 632.00",
        "S нежилых": "61.00",
        "S мест ОП": "2 430.30",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "88",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.532214,
          55.548691
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553940",
        "Регион": "г. Москва",
        "UL": "проезд. Плавский",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "10 931.00",
        "S жилых": "6 416.00",
        "S нежилых": "74.00",
        "S мест ОП": "3 507.90",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "168",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.534316,
          55.547275
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553942",
        "Регион": "г. Москва",
        "UL": "проезд. Плавский",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "6 082.00",
        "S жилых": "3 692.00",
        "S нежилых": "54.00",
        "S мест ОП": "2 440.40",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.533185,
          55.54811
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553944",
        "Регион": "г. Москва",
        "UL": "проезд. Плавский",
        "D": "д. 8",
        "K": "к. 1",
        "S": "",
        "S общая": "6 703.00",
        "S жилых": "3 648.00",
        "S нежилых": "16.00",
        "S мест ОП": "1 854.80",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.531855,
          55.548288
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553959",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 1-я",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "8 087.00",
        "S жилых": "4 271.00",
        "S нежилых": "35.00",
        "S мест ОП": "2 813.80",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "МЭС-84",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.579834,
          55.541657
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553962",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 1-я",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "5 330.00",
        "S жилых": "3 241.00",
        "S нежилых": "0.00",
        "S мест ОП": "1 741.10",
        "Год постройки": "1990",
        "Год сдачи": "1990",
        "Аварийный": "Нет",
        "Серия": "II - 68",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "111",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.576762,
          55.539609
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553967",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 1-я",
        "D": "д. 28",
        "K": "",
        "S": "",
        "S общая": "4 413.00",
        "S жилых": "3 075.00",
        "S нежилых": "0.00",
        "S мест ОП": "1 387.00",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "I-464",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "6",
        "Лифты": "0",
        "Квартиры": "90",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.575441,
          55.539023
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553969",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 1-я",
        "D": "д. 30А",
        "K": "",
        "S": "",
        "S общая": "3 439.00",
        "S жилых": "2 290.00",
        "S нежилых": "0.00",
        "S мест ОП": "1 270.80",
        "Год постройки": "1976",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "70",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.581047,
          55.54101
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553971",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 1-я",
        "D": "д. 32А",
        "K": "",
        "S": "",
        "S общая": "11 202.00",
        "S жилых": "6 479.00",
        "S нежилых": "66.00",
        "S мест ОП": "3 214.20",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "215",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.578855,
          55.537567
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553973",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 1-я",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "5 294.00",
        "S жилых": "3 205.00",
        "S нежилых": "7.00",
        "S мест ОП": "1 737.80",
        "Год постройки": "1992",
        "Год сдачи": "1992",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "111",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.577139,
          55.539966
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553976",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 1-я",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "13 598.00",
        "S жилых": "8 787.00",
        "S нежилых": "126.00",
        "S мест ОП": "3 176.20",
        "Год постройки": "1979",
        "Год сдачи": "1979",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "8",
        "Лифты": "8",
        "Квартиры": "284",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.579421,
          55.540027
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553979",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 1-я",
        "D": "д. 8А",
        "K": "",
        "S": "",
        "S общая": "1 458.00",
        "S жилых": "866.00",
        "S нежилых": "143.00",
        "S мест ОП": "138.90",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "32",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.580175,
          55.540073
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553980",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 1-я",
        "D": "д. 8Б",
        "K": "",
        "S": "",
        "S общая": "2 740.00",
        "S жилых": "1 850.00",
        "S нежилых": "0.00",
        "S мест ОП": "337.00",
        "Год постройки": "1974",
        "Год сдачи": "1974",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.579196,
          55.538708
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553986",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "6 304.00",
        "S жилых": "3 856.00",
        "S нежилых": "38.00",
        "S мест ОП": "1 969.90",
        "Год постройки": "1996",
        "Год сдачи": "1996",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "110",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.577292,
          55.537597
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553988",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "8 774.00",
        "S жилых": "5 303.00",
        "S нежилых": "15.00",
        "S мест ОП": "2 535.70",
        "Год постройки": "1996",
        "Год сдачи": "1996",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "136",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.577885,
          55.536441
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553989",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 17",
        "K": "",
        "S": "",
        "S общая": "8 656.00",
        "S жилых": "5 240.00",
        "S нежилых": "52.00",
        "S мест ОП": "2 496.80",
        "Год постройки": "1995",
        "Год сдачи": "1995",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "135",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.578684,
          55.53612
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553990",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 19",
        "K": "",
        "S": "",
        "S общая": "8 893.00",
        "S жилых": "5 265.00",
        "S нежилых": "18.00",
        "S мест ОП": "2 477.60",
        "Год постройки": "1996",
        "Год сдачи": "1996",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "136",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.579394,
          55.535773
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553993",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 19",
        "K": "к. 2",
        "S": "",
        "S общая": "5 333.00",
        "S жилых": "3 279.00",
        "S нежилых": "7.00",
        "S мест ОП": "1 282.50",
        "Год постройки": "1997",
        "Год сдачи": "1997",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Смешанные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "111",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.579987,
          55.537857
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7553995",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 19",
        "K": "к. 3",
        "S": "",
        "S общая": "5 253.00",
        "S жилых": "3 240.00",
        "S нежилых": "7.00",
        "S мест ОП": "1 967.80",
        "Год постройки": "1998",
        "Год сдачи": "1998",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Смешанные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "111",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.580346,
          55.539513
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554000",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 21",
        "K": "к. 1",
        "S": "",
        "S общая": "18 349.00",
        "S жилых": "10 333.00",
        "S нежилых": "1 119.00",
        "S мест ОП": "5 776.00",
        "Год постройки": "1996",
        "Год сдачи": "1996",
        "Аварийный": "Нет",
        "Серия": "П-55",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "260",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.580526,
          55.536405
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554003",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 21",
        "K": "к. 2",
        "S": "",
        "S общая": "18 190.00",
        "S жилых": "10 218.00",
        "S нежилых": "1 127.00",
        "S мест ОП": "5 737.10",
        "Год постройки": "1996",
        "Год сдачи": "1996",
        "Аварийный": "Нет",
        "Серия": "П-55",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "252",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.580921,
          55.537928
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554005",
        "Регион": "г. Москва",
        "UL": "ул. Суворовская",
        "D": "д. 22",
        "K": "",
        "S": "",
        "S общая": "8 011.80",
        "S жилых": "7 692.90",
        "S нежилых": "318.90",
        "S мест ОП": "0.00",
        "Год постройки": "1970",
        "Год сдачи": "1970",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "168",
        "Нежилые": "168"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          36.175022,
          51.733329
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554008",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 21",
        "K": "к. 3",
        "S": "",
        "S общая": "14 587.00",
        "S жилых": "8 224.00",
        "S нежилых": "893.00",
        "S мест ОП": "4 542.80",
        "Год постройки": "1997",
        "Год сдачи": "1997",
        "Аварийный": "Нет",
        "Серия": "П-55",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "192",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.581307,
          55.539574
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554011",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "7 979.00",
        "S жилых": "4 863.00",
        "S нежилых": "262.00",
        "S мест ОП": "3 172.20",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П-30-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "139",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.57369,
          55.53991
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554015",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "4 007.00",
        "S жилых": "2 281.00",
        "S нежилых": "15.00",
        "S мест ОП": "1 249.30",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "МЭС-84",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "64",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.574813,
          55.538336
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554018",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 5",
        "K": "к. 1",
        "S": "",
        "S общая": "4 060.00",
        "S жилых": "2 293.00",
        "S нежилых": "16.00",
        "S мест ОП": "1 075.30",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "МЭС-84",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "64",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.57422,
          55.538723
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554020",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 7",
        "K": "к. 1",
        "S": "",
        "S общая": "5 244.00",
        "S жилых": "3 253.00",
        "S нежилых": "42.00",
        "S мест ОП": "1 676.40",
        "Год постройки": "1989",
        "Год сдачи": "1989",
        "Аварийный": "Нет",
        "Серия": "II-68-01/1670",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "110",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.575693,
          55.537791
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554022",
        "Регион": "г. Москва",
        "UL": "ул. Мелитопольская 2-я",
        "D": "д. 7",
        "K": "к. 2",
        "S": "",
        "S общая": "5 298.00",
        "S жилых": "3 268.00",
        "S нежилых": "7.00",
        "S мест ОП": "1 628.70",
        "Год постройки": "1988",
        "Год сдачи": "1988",
        "Аварийный": "Нет",
        "Серия": "II-68-01/1610",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "111",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.576097,
          55.538229
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554048",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 16",
        "K": "",
        "S": "",
        "S общая": "10 823.00",
        "S жилых": "6 328.00",
        "S нежилых": "73.00",
        "S мест ОП": "3 448.70",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "168",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.535242,
          55.546547
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554049",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 19",
        "K": "",
        "S": "",
        "S общая": "10 290.00",
        "S жилых": "5 960.00",
        "S нежилых": "0.00",
        "S мест ОП": "3 598.30",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "Повт.прим.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "133",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.534316,
          55.545716
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554051",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 19",
        "K": "к. 1",
        "S": "",
        "S общая": "9 749.00",
        "S жилых": "5 082.00",
        "S нежилых": "39.00",
        "S мест ОП": "4 186.40",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "188",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.533032,
          55.545426
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554053",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 22",
        "K": "",
        "S": "",
        "S общая": "10 068.00",
        "S жилых": "6 009.00",
        "S нежилых": "773.00",
        "S мест ОП": "3 942.30",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "156",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.532619,
          55.547438
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554059",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 26",
        "K": "",
        "S": "",
        "S общая": "10 041.00",
        "S жилых": "6 003.00",
        "S нежилых": "747.00",
        "S мест ОП": "3 498.60",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "156",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.531541,
          55.546918
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554063",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 28",
        "K": "",
        "S": "",
        "S общая": "6 099.00",
        "S жилых": "3 696.00",
        "S нежилых": "0.00",
        "S мест ОП": "2 430.00",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.530319,
          55.546715
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554066",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 28",
        "K": "к. 1",
        "S": "",
        "S общая": "6 688.00",
        "S жилых": "3 638.00",
        "S нежилых": "15.00",
        "S мест ОП": "3 640.20",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-46М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.530418,
          55.547499
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554070",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 29",
        "K": "",
        "S": "",
        "S общая": "15 214.00",
        "S жилых": "9 198.00",
        "S нежилых": "0.00",
        "S мест ОП": "4 742.20",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "14",
        "Подъезды": "4",
        "Лифты": "6",
        "Квартиры": "238",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.528253,
          55.545645
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554073",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 30",
        "K": "",
        "S": "",
        "S общая": "9 749.00",
        "S жилых": "3 990.00",
        "S нежилых": "39.00",
        "S мест ОП": "2 479.20",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "102",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.529376,
          55.546623
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554075",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 30",
        "K": "к. 1",
        "S": "",
        "S общая": "4 693.00",
        "S жилых": "2 628.00",
        "S нежилых": "60.00",
        "S мест ОП": "1 393.70",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "88",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.52943,
          55.547458
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554077",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 34",
        "K": "",
        "S": "",
        "S общая": "6 673.00",
        "S жилых": "3 642.00",
        "S нежилых": "0.00",
        "S мест ОП": "1 942.70",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.52819,
          55.547188
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554084",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 35",
        "K": "к. 1",
        "S": "",
        "S общая": "13 577.00",
        "S жилых": "7 538.00",
        "S нежилых": "1 162.00",
        "S мест ОП": "4 933.90",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "12",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "269",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.525836,
          55.542752
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554085",
        "Регион": "г. Москва",
        "UL": "ул. Крылатская",
        "D": "д. 29",
        "K": "к. 2",
        "S": "",
        "S общая": "18 539.00",
        "S жилых": "17 803.00",
        "S нежилых": "736.00",
        "S мест ОП": "18 539.00",
        "Год постройки": "1986",
        "Год сдачи": "1986",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "326",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.410879,
          55.770056
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554090",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 36",
        "K": "",
        "S": "",
        "S общая": "10 999.00",
        "S жилых": "6 440.00",
        "S нежилых": "925.00",
        "S мест ОП": "3 952.60",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-30",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "132",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.527615,
          55.546261
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554094",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 38",
        "K": "",
        "S": "",
        "S общая": "14 460.00",
        "S жилых": "8 277.00",
        "S нежилых": "214.00",
        "S мест ОП": "8 427.00",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "6",
        "Подъезды": "11",
        "Лифты": "11",
        "Квартиры": "276",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.523824,
          55.545375
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554097",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 21",
        "K": "",
        "S": "",
        "S общая": "29 798.00",
        "S жилых": "29 663.00",
        "S нежилых": "135.00",
        "S мест ОП": "29 798.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "8",
        "Лифты": "16",
        "Квартиры": "539",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.411822,
          55.75439
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554098",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 38",
        "K": "к. 1",
        "S": "",
        "S общая": "6 519.00",
        "S жилых": "3 764.00",
        "S нежилых": "0.00",
        "S мест ОП": "3 414.20",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "119",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.523483,
          55.546022
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554102",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 39",
        "K": "",
        "S": "",
        "S общая": "12 276.00",
        "S жилых": "6 880.00",
        "S нежилых": "153.00",
        "S мест ОП": "3 734.60",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "п-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "243",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.523375,
          55.543007
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554103",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 24",
        "K": "к. 2",
        "S": "",
        "S общая": "13 163.00",
        "S жилых": "13 068.00",
        "S нежилых": "95.00",
        "S мест ОП": "13 163.00",
        "Год постройки": "1988",
        "Год сдачи": "1989",
        "Аварийный": "Нет",
        "Серия": "ПК-22",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "22",
        "Подъезды": "2",
        "Лифты": "6",
        "Квартиры": "216",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.417122,
          55.763376
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554104",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 39",
        "K": "к. 1",
        "S": "",
        "S общая": "9 435.00",
        "S жилых": "5 186.00",
        "S нежилых": "153.00",
        "S мест ОП": "3 757.30",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "9",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "183",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.524758,
          55.542533
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554105",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 26",
        "K": "к. 1",
        "S": "",
        "S общая": "13 160.00",
        "S жилых": "13 062.00",
        "S нежилых": "98.00",
        "S мест ОП": "13 160.00",
        "Год постройки": "1988",
        "Год сдачи": "1988",
        "Аварийный": "Нет",
        "Серия": "ПК-22",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "22",
        "Подъезды": "2",
        "Лифты": "6",
        "Квартиры": "218",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.415371,
          55.764025
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554106",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 40",
        "K": "",
        "S": "",
        "S общая": "14 428.00",
        "S жилых": "8 339.00",
        "S нежилых": "1 770.00",
        "S мест ОП": "5 452.20",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "10",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "263",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.52324,
          55.544255
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554108",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 26",
        "K": "к. 3",
        "S": "",
        "S общая": "13 194.00",
        "S жилых": "13 096.00",
        "S нежилых": "98.00",
        "S мест ОП": "13 194.00",
        "Год постройки": "1988",
        "Год сдачи": "1988",
        "Аварийный": "Нет",
        "Серия": "ПК-22",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "22",
        "Подъезды": "2",
        "Лифты": "6",
        "Квартиры": "217",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.417913,
          55.764187
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554109",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 42",
        "K": "",
        "S": "",
        "S общая": "9 318.00",
        "S жилых": "5 563.00",
        "S нежилых": "0.00",
        "S мест ОП": "3 589.00",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "144",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.522504,
          55.54371
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554113",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 27",
        "K": "к. 2",
        "S": "",
        "S общая": "17 263.00",
        "S жилых": "17 230.00",
        "S нежилых": "33.00",
        "S мест ОП": "17 263.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "ПЗ-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "271",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.416934,
          55.756888
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554115",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 42",
        "K": "к. 1",
        "S": "",
        "S общая": "6 425.00",
        "S жилых": "3 663.00",
        "S нежилых": "0.00",
        "S мест ОП": "1 821.30",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "п-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.521075,
          55.544092
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554117",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 27",
        "K": "к. 3",
        "S": "",
        "S общая": "12 996.00",
        "S жилых": "12 947.00",
        "S нежилых": "49.00",
        "S мест ОП": "12 996.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "ПЗ-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "203",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.41555,
          55.75747
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554119",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 30",
        "K": "к. 3",
        "S": "",
        "S общая": "26 093.00",
        "S жилых": "26 005.00",
        "S нежилых": "88.00",
        "S мест ОП": "26 093.00",
        "Год постройки": "1986",
        "Год сдачи": "1986",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "407",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.411876,
          55.766678
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554120",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 42",
        "K": "к. 2",
        "S": "",
        "S общая": "7 840.00",
        "S жилых": "4 492.00",
        "S нежилых": "52.00",
        "S мест ОП": "2 658.80",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "127",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.521345,
          55.543501
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554121",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 30",
        "K": "к. 4",
        "S": "",
        "S общая": "25 902.00",
        "S жилых": "25 817.00",
        "S нежилых": "85.00",
        "S мест ОП": "25 902.00",
        "Год постройки": "1986",
        "Год сдачи": "1986",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "407",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.41175,
          55.767615
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554124",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 30",
        "K": "к. 5",
        "S": "",
        "S общая": "25 932.00",
        "S жилых": "25 844.00",
        "S нежилых": "88.00",
        "S мест ОП": "25 932.00",
        "Год постройки": "1986",
        "Год сдачи": "1986",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "407",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.411643,
          55.768547
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554125",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 47",
        "K": "",
        "S": "",
        "S общая": "7 512.00",
        "S жилых": "3 945.00",
        "S нежилых": "506.00",
        "S мест ОП": "3 046.20",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "180",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.517374,
          55.541392
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554127",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 30",
        "K": "к. 7",
        "S": "",
        "S общая": "15 149.00",
        "S жилых": "14 813.00",
        "S нежилых": "336.00",
        "S мест ОП": "15 149.00",
        "Год постройки": "1996",
        "Год сдачи": "1996",
        "Аварийный": "Нет",
        "Серия": "КОПЭ-85",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "22",
        "Подъезды": "3",
        "Лифты": "9",
        "Квартиры": "234",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.41652,
          55.769818
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554130",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 47",
        "K": "к. 1",
        "S": "",
        "S общая": "12 202.00",
        "S жилых": "6 670.00",
        "S нежилых": "841.00",
        "S мест ОП": "5 084.50",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "12",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "268",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.5175,
          55.540592
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554131",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 30",
        "K": "к. 8",
        "S": "",
        "S общая": "18 062.00",
        "S жилых": "17 698.00",
        "S нежилых": "364.00",
        "S мест ОП": "18 062.00",
        "Год постройки": "1997",
        "Год сдачи": "1997",
        "Аварийный": "Нет",
        "Серия": "КОПЭ-85",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "22",
        "Подъезды": "3",
        "Лифты": "9",
        "Квартиры": "229",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.417769,
          55.769955
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554133",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 31",
        "K": "",
        "S": "",
        "S общая": "12 959.00",
        "S жилых": "12 926.00",
        "S нежилых": "33.00",
        "S мест ОП": "12 959.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "ПЗ-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "203",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.418083,
          55.757587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554134",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 32",
        "K": "к. 1",
        "S": "",
        "S общая": "5 238.00",
        "S жилых": "5 183.00",
        "S нежилых": "55.00",
        "S мест ОП": "5 238.00",
        "Год постройки": "1988",
        "Год сдачи": "1988",
        "Аварийный": "Нет",
        "Серия": "П-68",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "110",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.411553,
          55.764921
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554136",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 32",
        "K": "к. 3",
        "S": "",
        "S общая": "12 081.00",
        "S жилых": "10 985.00",
        "S нежилых": "1 096.00",
        "S мест ОП": "12 081.00",
        "Год постройки": "1988",
        "Год сдачи": "1988",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "203",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.411346,
          55.765848
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554138",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 2-я",
        "D": "д. 3",
        "K": "к. 1",
        "S": "",
        "S общая": "2 911.00",
        "S жилых": "2 621.80",
        "S нежилых": "289.20",
        "S мест ОП": "0.00",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "30",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.777967,
          55.795813
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554145",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 2-я",
        "D": "д. 3",
        "K": "к. 2",
        "S": "",
        "S общая": "2 993.00",
        "S жилых": "2 471.00",
        "S нежилых": "522.00",
        "S мест ОП": "0.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "П-29",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.77696,
          55.796132
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554146",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 35",
        "K": "к. 1",
        "S": "",
        "S общая": "17 317.00",
        "S жилых": "17 284.00",
        "S нежилых": "33.00",
        "S мест ОП": "17 317.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "271",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.419476,
          55.75896
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554150",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 2-я",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "2 963.00",
        "S жилых": "2 759.90",
        "S нежилых": "203.10",
        "S мест ОП": "0.00",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "П-68",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "55",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.778703,
          55.796025
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554152",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 35",
        "K": "к. 2",
        "S": "",
        "S общая": "12 842.00",
        "S жилых": "12 644.00",
        "S нежилых": "198.00",
        "S мест ОП": "12 842.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "200",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.418398,
          55.758595
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554156",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 2-я",
        "D": "д. 7а",
        "K": "",
        "S": "",
        "S общая": "3 899.00",
        "S жилых": "3 469.80",
        "S нежилых": "429.20",
        "S мест ОП": "0.00",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "50",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.778937,
          55.796481
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554157",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 35",
        "K": "к. 3",
        "S": "",
        "S общая": "7 391.00",
        "S жилых": "7 342.00",
        "S нежилых": "49.00",
        "S мест ОП": "7 391.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "135",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.417284,
          55.759076
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554158",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 2-я",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "2 948.00",
        "S жилых": "2 937.00",
        "S нежилых": "11.00",
        "S мест ОП": "0.00",
        "Год постройки": "1930",
        "Год сдачи": "1930",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "1",
        "Подъезды": "5",
        "Лифты": "0",
        "Квартиры": "58",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.780661,
          55.796304
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554160",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 36",
        "K": "к. 1",
        "S": "",
        "S общая": "5 194.00",
        "S жилых": "5 186.00",
        "S нежилых": "8.00",
        "S мест ОП": "5 194.00",
        "Год постройки": "1988",
        "Год сдачи": "1988",
        "Аварийный": "Нет",
        "Серия": "П-68",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "110",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.409864,
          55.764845
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554162",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 1-я",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "2 552.00",
        "S жилых": "2 426.40",
        "S нежилых": "125.60",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "45",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.778164,
          55.794042
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554164",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 36",
        "K": "к. 3",
        "S": "",
        "S общая": "12 214.00",
        "S жилых": "11 090.00",
        "S нежилых": "1 124.00",
        "S мест ОП": "12 214.00",
        "Год постройки": "1986",
        "Год сдачи": "1986",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "202",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.409837,
          55.765777
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554165",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 50",
        "K": "",
        "S": "",
        "S общая": "9 297.00",
        "S жилых": "5 556.00",
        "S нежилых": "0.00",
        "S мест ОП": "3 626.10",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.519737,
          55.54263
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554167",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 1-я",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "4 572.00",
        "S жилых": "4 533.30",
        "S нежилых": "38.70",
        "S мест ОП": "0.00",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "П-29",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "108",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.77882,
          55.793606
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554169",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 39",
        "K": "к. 1",
        "S": "",
        "S общая": "12 921.00",
        "S жилых": "12 870.00",
        "S нежилых": "51.00",
        "S мест ОП": "12 921.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "203",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.417643,
          55.760666
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554170",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 50",
        "K": "к. 1",
        "S": "",
        "S общая": "7 902.00",
        "S жилых": "4 516.00",
        "S нежилых": "0.00",
        "S мест ОП": "1 888.50",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "128",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.520231,
          55.543231
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554173",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 1-я",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "1 192.30",
        "S жилых": "1 192.30",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "0",
        "Квартиры": "20",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.780832,
          55.795241
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554174",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 39",
        "K": "к. 2",
        "S": "",
        "S общая": "17 330.00",
        "S жилых": "17 279.00",
        "S нежилых": "51.00",
        "S мест ОП": "0.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "269",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.416476,
          55.760201
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554175",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 1",
        "K": "",
        "S": "",
        "S общая": "3 909.00",
        "S жилых": "3 085.20",
        "S нежилых": "823.80",
        "S мест ОП": "0.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "74",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.770196,
          55.798758
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554176",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 41",
        "K": "к. 1",
        "S": "",
        "S общая": "17 323.00",
        "S жилых": "17 216.90",
        "S нежилых": "106.10",
        "S мест ОП": "17 323.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "271",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.415883,
          55.761112
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554178",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "3 629.00",
        "S жилых": "3 087.50",
        "S нежилых": "541.50",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "58",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.771651,
          55.798541
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554180",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 4",
        "K": "к. 1",
        "S": "",
        "S общая": "2 956.00",
        "S жилых": "2 462.00",
        "S нежилых": "494.00",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "45",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.771571,
          55.798085
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554181",
        "Регион": "г. Москва",
        "UL": "ул. Крылатские Холмы",
        "D": "д. 41",
        "K": "к. 2",
        "S": "",
        "S общая": "12 941.00",
        "S жилых": "12 894.00",
        "S нежилых": "47.00",
        "S мест ОП": "12 941.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "203",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.415173,
          55.76057
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554184",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 4",
        "K": "к. 2",
        "S": "",
        "S общая": "2 674.00",
        "S жилых": "2 480.50",
        "S нежилых": "193.50",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-29",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.77113,
          55.797756
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554187",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 4",
        "K": "к. 3",
        "S": "",
        "S общая": "2 668.00",
        "S жилых": "2 580.20",
        "S нежилых": "87.80",
        "S мест ОП": "0.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.771166,
          55.797139
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554188",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "2 949.00",
        "S жилых": "2 448.50",
        "S нежилых": "500.50",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "45",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.772765,
          55.798495
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554189",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "2 940.00",
        "S жилых": "2 449.90",
        "S нежилых": "490.10",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "45",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.772083,
          55.797741
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554191",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "3 865.00",
        "S жилых": "3 224.60",
        "S нежилых": "640.40",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773762,
          55.798287
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554192",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "2 468.00",
        "S жилых": "2 460.90",
        "S нежилых": "07.окт",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "45",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.772756,
          55.797655
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554201",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "3 817.00",
        "S жилых": "3 496.60",
        "S нежилых": "320.40",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773718,
          55.797807
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554202",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 50",
        "K": "к. 2",
        "S": "",
        "S общая": "6 403.00",
        "S жилых": "3 649.00",
        "S нежилых": "0.00",
        "S мест ОП": "2 574.70",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.519539,
          55.543715
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554206",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 52",
        "K": "",
        "S": "",
        "S общая": "17 668.00",
        "S жилых": "8 319.00",
        "S нежилых": "3 225.00",
        "S мест ОП": "5 754.40",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "10",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "263",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.518282,
          55.542767
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554207",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "14 883.00",
        "S жилых": "13 998.00",
        "S нежилых": "885.00",
        "S мест ОП": "14 883.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П22-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "23",
        "Этажность min": "23",
        "Подъезды": "2",
        "Лифты": "6",
        "Квартиры": "258",
        "Нежилые": "11"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.41016,
          55.752293
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554208",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "3 035.00",
        "S жилых": "2 486.40",
        "S нежилых": "548.60",
        "S мест ОП": "0.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.776125,
          55.798014
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554214",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 52",
        "K": "к. 1",
        "S": "",
        "S общая": "4 447.00",
        "S жилых": "2 425.00",
        "S нежилых": "0.00",
        "S мест ОП": "1 284.40",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "95",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.517949,
          55.543628
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554215",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 5",
        "K": "к. 2",
        "S": "",
        "S общая": "17 260.00",
        "S жилых": "17 227.00",
        "S нежилых": "33.00",
        "S мест ОП": "17 260.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "ПЗ-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "272",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.405489,
          55.756254
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554217",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 52",
        "K": "к. 2",
        "S": "",
        "S общая": "4 242.00",
        "S жилых": "2 103.00",
        "S нежилых": "425.00",
        "S мест ОП": "1 775.40",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "Повт.прим",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "56",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.516494,
          55.543633
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554220",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 52",
        "K": "к. 3",
        "S": "",
        "S общая": "8 519.00",
        "S жилых": "4 211.00",
        "S нежилых": "858.00",
        "S мест ОП": "3 402.90",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "Повт.прим.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "112",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.516422,
          55.544148
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554222",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 5",
        "K": "к. 3",
        "S": "",
        "S общая": "25 981.00",
        "S жилых": "25 797.00",
        "S нежилых": "184.00",
        "S мест ОП": "25 981.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "ПЗ-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "405",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.404654,
          55.757207
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554225",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 54",
        "K": "к. 1",
        "S": "",
        "S общая": "10 447.00",
        "S жилых": "5 074.00",
        "S нежилых": "1 081.00",
        "S мест ОП": "4 377.30",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "Повт.прим.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "144",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.516323,
          55.542936
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554226",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 7",
        "K": "к. 2",
        "S": "",
        "S общая": "17 336.00",
        "S жилых": "14 003.00",
        "S нежилых": "3 333.00",
        "S мест ОП": "17 336.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "256",
        "Нежилые": "13"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.405759,
          55.758225
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554227",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 13",
        "K": "к. 1",
        "S": "",
        "S общая": "4 119.00",
        "S жилых": "3 376.90",
        "S нежилых": "742.10",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.77732,
          55.797873
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554229",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 55",
        "K": "",
        "S": "",
        "S общая": "16 268.00",
        "S жилых": "9 886.00",
        "S нежилых": "991.00",
        "S мест ОП": "4 980.80",
        "Год постройки": "2004",
        "Год сдачи": "2004",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "256",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.511787,
          55.539767
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554231",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 8",
        "K": "к. 1",
        "S": "",
        "S общая": "9 271.00",
        "S жилых": "6 973.00",
        "S нежилых": "2 298.00",
        "S мест ОП": "9 271.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "127",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.40946,
          55.755642
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554232",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 13",
        "K": "к. 2",
        "S": "",
        "S общая": "3 267.10",
        "S жилых": "3 267.10",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.77696,
          55.79852
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554236",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 8",
        "K": "к. 2",
        "S": "",
        "S общая": "26 064.00",
        "S жилых": "25 909.00",
        "S нежилых": "155.00",
        "S мест ОП": "26 064.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "472",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.410915,
          55.755687
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554237",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 57",
        "K": "",
        "S": "",
        "S общая": "10 744.00",
        "S жилых": "6 101.00",
        "S нежилых": "591.00",
        "S мест ОП": "3 407.80",
        "Год постройки": "2004",
        "Год сдачи": "2004",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "192",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.510152,
          55.539232
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554238",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 13",
        "K": "к. 3",
        "S": "",
        "S общая": "3 520.00",
        "S жилых": "3 512.10",
        "S нежилых": "июл.90",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "6",
        "Лифты": "0",
        "Квартиры": "120",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.777688,
          55.79848
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554239",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 58",
        "K": "",
        "S": "",
        "S общая": "17 191.00",
        "S жилых": "9 936.00",
        "S нежилых": "2 175.00",
        "S мест ОП": "5 529.70",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "312",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.512074,
          55.541428
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554240",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 10",
        "K": "к. 2",
        "S": "",
        "S общая": "29 738.00",
        "S жилых": "29 591.00",
        "S нежилых": "147.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "8",
        "Лифты": "16",
        "Квартиры": "540",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.411472,
          55.757009
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554241",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 14",
        "K": "к. 1",
        "S": "",
        "S общая": "3 629.00",
        "S жилых": "2 894.90",
        "S нежилых": "734.10",
        "S мест ОП": "0.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "66",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.776125,
          55.797564
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554242",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "14 274.00",
        "S жилых": "8 434.00",
        "S нежилых": "373.00",
        "S мест ОП": "4 590.00",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "219",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.541323,
          55.546175
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554243",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 12",
        "K": "к. 7",
        "S": "",
        "S общая": "7 381.00",
        "S жилых": "7 330.00",
        "S нежилых": "51.00",
        "S мест ОП": "7 381.00",
        "Год постройки": "1984",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "135",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.413942,
          55.75897
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554244",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 14",
        "K": "к. 2",
        "S": "",
        "S общая": "2 585.00",
        "S жилых": "2 578.40",
        "S нежилых": "июн.60",
        "S мест ОП": "0.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.776916,
          55.797038
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554246",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 62",
        "K": "",
        "S": "",
        "S общая": "8 564.00",
        "S жилых": "4 947.00",
        "S нежилых": "1 640.00",
        "S мест ОП": "3 591.60",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "88",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.509649,
          55.540078
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554248",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 14",
        "K": "к. 3",
        "S": "",
        "S общая": "1 892.00",
        "S жилых": "1 564.90",
        "S нежилых": "327.10",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "40",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.777284,
          55.796582
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554249",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 12",
        "K": "к. 9",
        "S": "",
        "S общая": "12 835.00",
        "S жилых": "12 710.90",
        "S нежилых": "124.10",
        "S мест ОП": "12 835.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "202",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.414823,
          55.759547
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554251",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 62",
        "K": "к. 1",
        "S": "",
        "S общая": "10 976.00",
        "S жилых": "6 679.00",
        "S нежилых": "34.00",
        "S мест ОП": "4 720.20",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "171",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.509379,
          55.540827
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554252",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "3 450.00",
        "S жилых": "3 137.00",
        "S нежилых": "313.00",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "76",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.779494,
          55.797544
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554254",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 12",
        "K": "к. 11",
        "S": "",
        "S общая": "12 941.00",
        "S жилых": "12 883.80",
        "S нежилых": "107.20",
        "S мест ОП": "12 941.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "202",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.414975,
          55.758463
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554256",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "29 759.00",
        "S жилых": "28 520.40",
        "S нежилых": "1 238.60",
        "S мест ОП": "29 759.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "8",
        "Лифты": "16",
        "Квартиры": "521",
        "Нежилые": "12"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.406522,
          55.760413
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554260",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 16",
        "K": "к. 1",
        "S": "",
        "S общая": "29 878.20",
        "S жилых": "28 506.20",
        "S нежилых": "1 372.00",
        "S мест ОП": "29 878.20",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "8",
        "Лифты": "16",
        "Квартиры": "518",
        "Нежилые": "18"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.408472,
          55.760444
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554264",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 64",
        "K": "",
        "S": "",
        "S общая": "11 366.00",
        "S жилых": "6 821.00",
        "S нежилых": "33.00",
        "S мест ОП": "3 281.50",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "12",
        "Этажность min": "10",
        "Подъезды": "4",
        "Лифты": "15",
        "Квартиры": "175",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.508301,
          55.539314
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554265",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 16",
        "K": "к. 2",
        "S": "",
        "S общая": "29 673.00",
        "S жилых": "29 575.00",
        "S нежилых": "98.00",
        "S мест ОП": "29 673.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "8",
        "Лифты": "16",
        "Квартиры": "539",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.410969,
          55.760545
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554267",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 16",
        "K": "",
        "S": "",
        "S общая": "2 481.00",
        "S жилых": "2 428.90",
        "S нежилых": "52.10",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "45",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.777949,
          55.797311
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554269",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 68",
        "K": "",
        "S": "",
        "S общая": "6 778.00",
        "S жилых": "3 791.00",
        "S нежилых": "617.00",
        "S мест ОП": "2 423.80",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "127",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.507169,
          55.538392
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554270",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 18",
        "K": "к. 1",
        "S": "",
        "S общая": "8 568.00",
        "S жилых": "6 917.00",
        "S нежилых": "1 651.00",
        "S мест ОП": "8 568.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "128",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.408516,
          55.761761
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554273",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 17",
        "K": "",
        "S": "",
        "S общая": "3 812.00",
        "S жилых": "3 164.10",
        "S нежилых": "647.90",
        "S мест ОП": "0.00",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.780958,
          55.797356
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554275",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 18",
        "K": "к. 2",
        "S": "",
        "S общая": "25 912.00",
        "S жилых": "25 812.00",
        "S нежилых": "100.00",
        "S мест ОП": "25 912.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "474",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.410026,
          55.761796
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554277",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 18",
        "K": "",
        "S": "",
        "S общая": "4 354.00",
        "S жилых": "3 657.30",
        "S нежилых": "696.90",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "55",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.779323,
          55.797164
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554278",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 20",
        "K": "к. 1",
        "S": "",
        "S общая": "29 545.70",
        "S жилых": "29 188.70",
        "S нежилых": "357.00",
        "S мест ОП": "29 545.70",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "8",
        "Лифты": "16",
        "Квартиры": "531",
        "Нежилые": "16"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.40813,
          55.763027
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554280",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 18а",
        "K": "",
        "S": "",
        "S общая": "3 647.00",
        "S жилых": "3 387.00",
        "S нежилых": "260.00",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.779898,
          55.796542
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554282",
        "Регион": "г. Москва",
        "UL": "б-р. Осенний",
        "D": "д. 20",
        "K": "к. 2",
        "S": "",
        "S общая": "29 762.00",
        "S жилых": "29 679.00",
        "S нежилых": "83.00",
        "S мест ОП": "29 762.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "8",
        "Лифты": "16",
        "Квартиры": "542",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.410583,
          55.763209
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554283",
        "Регион": "г. Москва",
        "UL": "ул. Академика Опарина",
        "D": "д. 4",
        "K": "стр. 1",
        "S": "",
        "S общая": "36 541.00",
        "S жилых": "28 657.00",
        "S нежилых": "4 709.00",
        "S мест ОП": "0.00",
        "Год постройки": "2010",
        "Год сдачи": "2010",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "15",
        "Подъезды": "8",
        "Лифты": "16",
        "Квартиры": "416",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          42.870956,
          51.863967
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554284",
        "Регион": "г. Москва",
        "UL": "ул. Прядильная 3-я",
        "D": "д. 20",
        "K": "",
        "S": "",
        "S общая": "3 901.00",
        "S жилых": "3 439.40",
        "S нежилых": "461.60",
        "S мест ОП": "0.00",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Жилой дом блокированной застройки",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "47",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.780653,
          55.797017
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554287",
        "Регион": "г. Москва",
        "UL": "ул. Осенняя",
        "D": "д. 8",
        "K": "к. 2",
        "S": "",
        "S общая": "8 546.00",
        "S жилых": "6 957.00",
        "S нежилых": "1 589.00",
        "S мест ОП": "8 546.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "128",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.405094,
          55.7594
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554290",
        "Регион": "г. Москва",
        "UL": "ул. Осенняя",
        "D": "д. 22",
        "K": "",
        "S": "",
        "S общая": "26 037.00",
        "S жилых": "25 899.00",
        "S нежилых": "138.00",
        "S мест ОП": "26 037.00",
        "Год постройки": "1986",
        "Год сдачи": "1986",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "406",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.409145,
          55.766597
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554291",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 30",
        "K": "",
        "S": "",
        "S общая": "8 198.00",
        "S жилых": "7 613.80",
        "S нежилых": "584.20",
        "S мест ОП": "0.00",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "6",
        "Лифты": "0",
        "Квартиры": "110",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.783114,
          55.797296
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554293",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 34",
        "K": "",
        "S": "",
        "S общая": "3 740.00",
        "S жилых": "3 445.50",
        "S нежилых": "294.50",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.782791,
          55.79978
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554294",
        "Регион": "г. Москва",
        "UL": "ул. Осенняя",
        "D": "д. 30",
        "K": "",
        "S": "",
        "S общая": "26 124.00",
        "S жилых": "26 039.00",
        "S нежилых": "85.00",
        "S мест ОП": "26 124.00",
        "Год постройки": "1986",
        "Год сдачи": "1986",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "407",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.408786,
          55.768431
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554296",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 35",
        "K": "",
        "S": "",
        "S общая": "5 713.00",
        "S жилых": "4 581.70",
        "S нежилых": "1 131.30",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "П-29",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "116",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.78165,
          55.796613
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554297",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 36",
        "K": "к. 1",
        "S": "",
        "S общая": "2 640.00",
        "S жилых": "2 635.40",
        "S нежилых": "апр.60",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.782755,
          55.800554
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554299",
        "Регион": "г. Москва",
        "UL": "ул. Владимирская 2-я",
        "D": "д. 47",
        "K": "к. 2",
        "S": "",
        "S общая": "6 180.70",
        "S жилых": "6 180.70",
        "S нежилых": "0.00",
        "S мест ОП": "6 180.70",
        "Год постройки": "1970",
        "Год сдачи": "1970",
        "Аварийный": "Нет",
        "Серия": "МГ-601Д",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "111",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.787408,
          55.748098
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554300",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 36",
        "K": "к. 2",
        "S": "",
        "S общая": "1 653.00",
        "S жилых": "1 589.70",
        "S нежилых": "63.30",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "40",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.784398,
          55.800327
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554302",
        "Регион": "г. Москва",
        "UL": "ул. Артековская",
        "D": "д. 2",
        "K": "к. 1",
        "S": "",
        "S общая": "10 240.60",
        "S жилых": "9 496.20",
        "S нежилых": "744.40",
        "S мест ОП": "0.00",
        "Год постройки": "1973",
        "Год сдачи": "1973",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "176",
        "Нежилые": "6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.612865,
          55.650495
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554304",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 36",
        "K": "к. 3",
        "S": "",
        "S общая": "2 670.00",
        "S жилых": "2 511.10",
        "S нежилых": "158.90",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.784237,
          55.800767
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554306",
        "Регион": "г. Москва",
        "UL": "ул. Владимирская 2-я",
        "D": "д. 56",
        "K": "",
        "S": "",
        "S общая": "3 452.10",
        "S жилых": "3 407.20",
        "S нежилых": "248.00",
        "S мест ОП": "3 452.10",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-511-4/М22БН",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "74",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.787938,
          55.744561
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554307",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 36",
        "K": "к. 4",
        "S": "",
        "S общая": "1 651.00",
        "S жилых": "1 569.10",
        "S нежилых": "81.90",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "40",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.784363,
          55.801212
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554309",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 68",
        "K": "к. 1",
        "S": "",
        "S общая": "1 388.00",
        "S жилых": "801.00",
        "S нежилых": "0.00",
        "S мест ОП": "859.80",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "30",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.506612,
          55.539156
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554310",
        "Регион": "г. Москва",
        "UL": "ул. Владимирская 2-я",
        "D": "д. 57",
        "K": "",
        "S": "",
        "S общая": "2 541.60",
        "S жилых": "2 257.20",
        "S нежилых": "254.00",
        "S мест ОП": "2 541.60",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный проект",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "54",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.789097,
          55.744353
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554311",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 37",
        "K": "",
        "S": "",
        "S общая": "3 884.00",
        "S жилых": "3 445.70",
        "S нежилых": "438.30",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.781614,
          55.797751
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554313",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 68",
        "K": "к. 2",
        "S": "",
        "S общая": "3 619.00",
        "S жилых": "2 035.00",
        "S нежилых": "59.00",
        "S мест ОП": "2 122.80",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "68",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.506082,
          55.538667
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554314",
        "Регион": "г. Москва",
        "UL": "ул. Владимирская 2-я",
        "D": "д. 58",
        "K": "",
        "S": "",
        "S общая": "3 676.50",
        "S жилых": "3 476.50",
        "S нежилых": "124.00",
        "S мест ОП": "3 676.50",
        "Год постройки": "1981",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "индивидуальный проект",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "70",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.788234,
          55.744029
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554315",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 38",
        "K": "",
        "S": "",
        "S общая": "3 017.00",
        "S жилых": "2 544.85",
        "S нежилых": "479.60",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.782728,
          55.8019
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554318",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 38",
        "K": "к. 1",
        "S": "",
        "S общая": "7 353.00",
        "S жилых": "6 420.40",
        "S нежилых": "932.60",
        "S мест ОП": "0.00",
        "Год постройки": "1976",
        "Год сдачи": "1976",
        "Аварийный": "Нет",
        "Серия": "П-29",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "132",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.782889,
          55.801227
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554320",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 72",
        "K": "",
        "S": "",
        "S общая": "6 787.00",
        "S жилых": "3 807.00",
        "S нежилых": "621.00",
        "S мест ОП": "2 423.30",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "127",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.505624,
          55.537745
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554321",
        "Регион": "г. Москва",
        "UL": "ул. Владимирская 2-я",
        "D": "д. 59/39",
        "K": "",
        "S": "",
        "S общая": "4 254.00",
        "S жилых": "2 758.00",
        "S нежилых": "1 496.00",
        "S мест ОП": "4 254.00",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "64",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.789582,
          55.743608
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554322",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 39",
        "K": "к. 2",
        "S": "",
        "S общая": "1 750.00",
        "S жилых": "1 623.60",
        "S нежилых": "126.40",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "30",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.781129,
          55.798166
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554326",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 72",
        "K": "к. 1",
        "S": "",
        "S общая": "1 398.00",
        "S жилых": "805.00",
        "S нежилых": "0.00",
        "S мест ОП": "1 301.70",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "30",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.505175,
          55.538433
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554327",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 28",
        "K": "к. 1",
        "S": "",
        "S общая": "10 260.00",
        "S жилых": "6 937.00",
        "S нежилых": "3 323.00",
        "S мест ОП": "10 260.00",
        "Год постройки": "1985",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "128",
        "Нежилые": "8"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.421353,
          55.746649
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554329",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 39",
        "K": "к. 3",
        "S": "",
        "S общая": "2 519.00",
        "S жилых": "2 491.90",
        "S нежилых": "27.окт",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-29",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.7805,
          55.798637
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554330",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 15",
        "K": "к. 1",
        "S": "",
        "S общая": "10 819.00",
        "S жилых": "10 673.20",
        "S нежилых": "145.80",
        "S мест ОП": "10 819.00",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "П-49Д",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "215",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.788297,
          55.748934
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554332",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 28",
        "K": "к. 3",
        "S": "",
        "S общая": "18 706.00",
        "S жилых": "17 560.00",
        "S нежилых": "1 146.00",
        "S мест ОП": "18 706.00",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "320",
        "Нежилые": "9"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.421928,
          55.747753
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554333",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 15",
        "K": "к. 2",
        "S": "",
        "S общая": "3 467.00",
        "S жилых": "3 414.20",
        "S нежилых": "0.00",
        "S мест ОП": "3 467.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "110",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.788423,
          55.748285
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554334",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 74",
        "K": "",
        "S": "",
        "S общая": "12 734.00",
        "S жилых": "7 728.00",
        "S нежилых": "0.00",
        "S мест ОП": "3 846.20",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "199",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.503971,
          55.537801
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554337",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 15",
        "K": "к. 3",
        "S": "",
        "S общая": "5 185.00",
        "S жилых": "5 117.80",
        "S нежилых": "0.00",
        "S мест ОП": "5 185.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "6",
        "Лифты": "0",
        "Квартиры": "119",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.789222,
          55.748265
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554341",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Лазарева",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "25 375.00",
        "S жилых": "15 122.00",
        "S нежилых": "217.00",
        "S мест ОП": "8 144.80",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "390",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.539311,
          55.546012
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554342",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 17",
        "K": "к. 1",
        "S": "",
        "S общая": "6 145.60",
        "S жилых": "6 145.60",
        "S нежилых": "0.00",
        "S мест ОП": "6 145.60",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "МГ-601",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "111",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.790318,
          55.749035
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554343",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 39",
        "K": "к. 4",
        "S": "",
        "S общая": "2 599.00",
        "S жилых": "2 373.10",
        "S нежилых": "225.90",
        "S мест ОП": "0.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "57",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.7797,
          55.798616
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554345",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 30",
        "K": "к. 1",
        "S": "",
        "S общая": "8 608.00",
        "S жилых": "6 982.00",
        "S нежилых": "1 626.00",
        "S мест ОП": "8 608.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "128",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.420177,
          55.747226
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554346",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 17",
        "K": "к. 2",
        "S": "",
        "S общая": "6 141.00",
        "S жилых": "6 141.00",
        "S нежилых": "0.00",
        "S мест ОП": "6 141.00",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "МГ-601",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "111",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.790714,
          55.748706
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554347",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 3-я",
        "D": "д. 39",
        "K": "к. 5",
        "S": "",
        "S общая": "3 736.00",
        "S жилых": "3 631.50",
        "S нежилых": "104.50",
        "S мест ОП": "0.00",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.778694,
          55.798753
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554349",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 30",
        "K": "к. 2",
        "S": "",
        "S общая": "25 940.00",
        "S жилых": "25 721.00",
        "S нежилых": "219.00",
        "S мест ОП": "25 940.00",
        "Год постройки": "1984",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "472",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.420689,
          55.748468
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554353",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 5-я",
        "D": "д. 33",
        "K": "",
        "S": "",
        "S общая": "7 111.00",
        "S жилых": "5 362.00",
        "S нежилых": "1 749.00",
        "S мест ОП": "0.00",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "5",
        "Лифты": "0",
        "Квартиры": "86",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.787677,
          55.797999
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554357",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 32",
        "K": "",
        "S": "",
        "S общая": "11 174.80",
        "S жилых": "10 459.80",
        "S нежилых": "715.00",
        "S мест ОП": "11 174.80",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "190",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.418703,
          55.747844
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554358",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 5-я",
        "D": "д. 37",
        "K": "",
        "S": "",
        "S общая": "3 635.00",
        "S жилых": "3 428.90",
        "S нежилых": "206.10",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.787543,
          55.799836
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554361",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 34",
        "K": "к. 1",
        "S": "",
        "S общая": "18 661.00",
        "S жилых": "17 519.00",
        "S нежилых": "1 142.00",
        "S мест ОП": "18 661.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "320",
        "Нежилые": "8"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.417194,
          55.748382
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554364",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 5-я",
        "D": "д. 39",
        "K": "к. 1",
        "S": "",
        "S общая": "4 176.00",
        "S жилых": "3 439.40",
        "S нежилых": "736.60",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.787489,
          55.800812
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554367",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 34",
        "K": "к. 2",
        "S": "",
        "S общая": "26 578.00",
        "S жилых": "25 067.00",
        "S нежилых": "1 511.00",
        "S мест ОП": "28 578.00",
        "Год постройки": "1989",
        "Год сдачи": "1989",
        "Аварийный": "Нет",
        "Серия": "ТК-1-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "3",
        "Лифты": "12",
        "Квартиры": "298",
        "Нежилые": "15"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.419377,
          55.748934
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554368",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 5-я",
        "D": "д. 39",
        "K": "к. 2",
        "S": "",
        "S общая": "1 592.00",
        "S жилых": "1 573.10",
        "S нежилых": "18.90",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "40",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.785854,
          55.800337
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554373",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 36",
        "K": "к. 1",
        "S": "",
        "S общая": "11 226.00",
        "S жилых": "10 514.00",
        "S нежилых": "712.00",
        "S мест ОП": "11 226.00",
        "Год постройки": "1984",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "190",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.416233,
          55.748974
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554374",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Руднева",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "7 321.00",
        "S жилых": "3 983.00",
        "S нежилых": "117.00",
        "S мест ОП": "2 765.00",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "7",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "139",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.525531,
          55.541407
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554378",
        "Регион": "г. Москва",
        "UL": "ул. Винокурова",
        "D": "д. 17",
        "K": "к. 1",
        "S": "",
        "S общая": "3 605.30",
        "S жилых": "3 464.70",
        "S нежилых": "140.60",
        "S мест ОП": "0.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "II-18-01-12",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "83",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.595662,
          55.68562
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554379",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 36",
        "K": "к. 2",
        "S": "",
        "S общая": "15 298.80",
        "S жилых": "13 360.60",
        "S нежилых": "1 938.20",
        "S мест ОП": "15 298.80",
        "Год постройки": "1988",
        "Год сдачи": "1989",
        "Аварийный": "Нет",
        "Серия": "ТК-1-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "3",
        "Лифты": "12",
        "Квартиры": "149",
        "Нежилые": "7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.418137,
          55.749881
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554380",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Руднева",
        "D": "д. 12",
        "K": "",
        "S": "",
        "S общая": "13 347.00",
        "S жилых": "6 870.00",
        "S нежилых": "209.00",
        "S мест ОП": "5 912.00",
        "Год постройки": "2004",
        "Год сдачи": "2004",
        "Аварийный": "Нет",
        "Серия": "Повт.прим.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "10",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "258",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.523645,
          55.540939
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554383",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 38",
        "K": "к. 1",
        "S": "",
        "S общая": "9 720.00",
        "S жилых": "6 957.00",
        "S нежилых": "2 763.00",
        "S мест ОП": "9 720.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "128",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.414778,
          55.749785
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554385",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Руднева",
        "D": "д. 14",
        "K": "",
        "S": "",
        "S общая": "14 927.00",
        "S жилых": "7 848.00",
        "S нежилых": "244.00",
        "S мест ОП": "6 856.00",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "Повт.прим.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "10",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "297",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.521462,
          55.540363
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554386",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 40",
        "K": "к. 1",
        "S": "",
        "S общая": "9 137.00",
        "S жилых": "6 943.00",
        "S нежилых": "2 194.00",
        "S мест ОП": "9 137.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "128",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.413592,
          55.750368
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554388",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 40",
        "K": "к. 3",
        "S": "",
        "S общая": "18 818.00",
        "S жилых": "17 661.00",
        "S нежилых": "1 157.00",
        "S мест ОП": "18 818.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "8",
        "Нежилые": "320"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.415317,
          55.750905
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554391",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 44",
        "K": "к. 1",
        "S": "",
        "S общая": "14 895.00",
        "S жилых": "14 330.00",
        "S нежилых": "565.00",
        "S мест ОП": "14 895.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П22-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "23",
        "Этажность min": "23",
        "Подъезды": "2",
        "Лифты": "6",
        "Квартиры": "263",
        "Нежилые": "7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.411454,
          55.751746
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554394",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 5-я",
        "D": "д. 39",
        "K": "к. 3",
        "S": "",
        "S общая": "2 738.00",
        "S жилых": "2 508.30",
        "S нежилых": "229.70",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.785989,
          55.800787
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554398",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 44",
        "K": "к. 2",
        "S": "",
        "S общая": "14 909.00",
        "S жилых": "14 339.00",
        "S нежилых": "570.00",
        "S мест ОП": "14 909.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "П22-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "23",
        "Этажность min": "23",
        "Подъезды": "2",
        "Лифты": "6",
        "Квартиры": "264",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.412586,
          55.752496
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554399",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 5-я",
        "D": "д. 39",
        "K": "к. 4",
        "S": "",
        "S общая": "1 605.00",
        "S жилых": "1 573.30",
        "S нежилых": "31.70",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "40",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.785818,
          55.801232
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554403",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 50",
        "K": "",
        "S": "",
        "S общая": "17 194.00",
        "S жилых": "17 087.00",
        "S нежилых": "107.00",
        "S мест ОП": "17 194.00",
        "Год постройки": "1985",
        "Год сдачи": "1985",
        "Аварийный": "Нет",
        "Серия": "ПЗ-17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "271",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.405435,
          55.755003
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554404",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 5-я",
        "D": "д. 40",
        "K": "стр. 1",
        "S": "",
        "S общая": "5 621.00",
        "S жилых": "3 934.00",
        "S нежилых": "1 687.00",
        "S мест ОП": "0.00",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "40",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.788405,
          55.797984
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554406",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 5-я",
        "D": "д. 41",
        "K": "",
        "S": "",
        "S общая": "4 187.00",
        "S жилых": "3 432.50",
        "S нежилых": "754.50",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.787444,
          55.801819
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554410",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Руднева",
        "D": "д. 16",
        "K": "",
        "S": "",
        "S общая": "7 323.00",
        "S жилых": "4 008.00",
        "S нежилых": "114.00",
        "S мест ОП": "2 701.90",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "7",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "139",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.519413,
          55.539823
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554411",
        "Регион": "г. Москва",
        "UL": "б-р. Измайловский",
        "D": "д. 1/28",
        "K": "",
        "S": "",
        "S общая": "6 787.00",
        "S жилых": "6 032.30",
        "S нежилых": "752.90",
        "S мест ОП": "0.00",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "5",
        "Лифты": "0",
        "Квартиры": "95",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.784291,
          55.797043
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554413",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Руднева",
        "D": "д. 18",
        "K": "",
        "S": "",
        "S общая": "11 691.00",
        "S жилых": "6 498.00",
        "S нежилых": "189.00",
        "S мест ОП": "4 263.10",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "7",
        "Подъезды": "8",
        "Лифты": "16",
        "Квартиры": "212",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.517132,
          55.539441
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554414",
        "Регион": "г. Москва",
        "UL": "б-р. Измайловский",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "4 361.00",
        "S жилых": "3 659.40",
        "S нежилых": "701.60",
        "S мест ОП": "0.00",
        "Год постройки": "1956",
        "Год сдачи": "1956",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.753883,
          55.786961
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554415",
        "Регион": "г. Москва",
        "UL": "проезд. Карамзина",
        "D": "д. 1",
        "K": "к. 3",
        "S": "",
        "S общая": "7 129.60",
        "S жилых": "7 129.60",
        "S нежилых": "0.00",
        "S мест ОП": "1 527.30",
        "Год постройки": "1977",
        "Год сдачи": "1977",
        "Аварийный": "Нет",
        "Серия": "П-II-49",
        "Тип": "Многоквартирный дом",
        "Стены": "Не заполнено",
        "Перекрытия": "Не заполнено",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.536203,
          55.594194
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554417",
        "Регион": "г. Москва",
        "UL": "б-р. Измайловский",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "4 317.00",
        "S жилых": "2 924.90",
        "S нежилых": "1 392.10",
        "S мест ОП": "0.00",
        "Год постройки": "1956",
        "Год сдачи": "1956",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "48",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.786644,
          55.797726
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554420",
        "Регион": "г. Москва",
        "UL": "ул. Адмирала Руднева",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "9 911.00",
        "S жилых": "5 906.00",
        "S нежилых": "156.00",
        "S мест ОП": "3 781.60",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "7",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "151",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.527507,
          55.542207
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554422",
        "Регион": "г. Москва",
        "UL": "б-р. Измайловский",
        "D": "д. 11/31",
        "K": "",
        "S": "",
        "S общая": "10 437.00",
        "S жилых": "7 454.40",
        "S нежилых": "2 982.60",
        "S мест ОП": "0.00",
        "Год постройки": "1955",
        "Год сдачи": "1955",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "7",
        "Лифты": "0",
        "Квартиры": "119",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.786977,
          55.797048
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554428",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская Верхн.",
        "D": "д. 2/32",
        "K": "",
        "S": "",
        "S общая": "9 202.00",
        "S жилых": "8 958.00",
        "S нежилых": "244.00",
        "S мест ОП": "0.00",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "7",
        "Лифты": "0",
        "Квартиры": "139",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.783518,
          55.7989
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554432",
        "Регион": "г. Москва",
        "UL": "ул. Академика Понтрягина",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "10 967.00",
        "S жилых": "5 773.00",
        "S нежилых": "796.00",
        "S мест ОП": "4 643.70",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "10",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "184",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554433",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская Верхн.",
        "D": "д. 6",
        "K": "к. 3",
        "S": "",
        "S общая": "9 965.00",
        "S жилых": "8 826.80",
        "S нежилых": "1 137.20",
        "S мест ОП": "0.00",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "7",
        "Лифты": "0",
        "Квартиры": "140",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.786896,
          55.79893
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554445",
        "Регион": "г. Москва",
        "UL": "ул. Академика Понтрягина",
        "D": "д. 11",
        "K": "к. 1",
        "S": "",
        "S общая": "10 358.00",
        "S жилых": "5 546.00",
        "S нежилых": "446.00",
        "S мест ОП": "5 155.60",
        "Год постройки": "2007",
        "Год сдачи": "2007",
        "Аварийный": "Нет",
        "Серия": "КОПЭ",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "22",
        "Подъезды": "2",
        "Лифты": "6",
        "Квартиры": "170",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554455",
        "Регион": "г. Москва",
        "UL": "ул. Академика Понтрягина",
        "D": "д. 11",
        "K": "к. 3",
        "S": "",
        "S общая": "10 358.00",
        "S жилых": "5 582.00",
        "S нежилых": "318.00",
        "S мест ОП": "3 039.40",
        "Год постройки": "2007",
        "Год сдачи": "2007",
        "Аварийный": "Нет",
        "Серия": "КОПЭ",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "22",
        "Подъезды": "2",
        "Лифты": "6",
        "Квартиры": "172",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554458",
        "Регион": "г. Москва",
        "UL": "ул. Академика Понтрягина",
        "D": "д. 17",
        "K": "",
        "S": "",
        "S общая": "4 152.00",
        "S жилых": "2 150.00",
        "S нежилых": "152.00",
        "S мест ОП": "1 130.40",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "10",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "82",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.490506,
          55.573327
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554461",
        "Регион": "г. Москва",
        "UL": "ул. Академика Понтрягина",
        "D": "д. 19",
        "K": "",
        "S": "",
        "S общая": "9 218.00",
        "S жилых": "5 043.00",
        "S нежилых": "407.00",
        "S мест ОП": "3 146.10",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "158",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554466",
        "Регион": "г. Москва",
        "UL": "ул. Академика Понтрягина",
        "D": "д. 21",
        "K": "",
        "S": "",
        "S общая": "4 139.00",
        "S жилых": "2 052.00",
        "S нежилых": "301.00",
        "S мест ОП": "2 094.80",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "10",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554470",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская Верхн.",
        "D": "д. 6",
        "K": "к. 5",
        "S": "",
        "S общая": "4 400.00",
        "S жилых": "3 703.90",
        "S нежилых": "696.10",
        "S мест ОП": "0.00",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.785216,
          55.7985
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554476",
        "Регион": "г. Москва",
        "UL": "ул. Академика Понтрягина",
        "D": "д. 21",
        "K": "к. 1",
        "S": "",
        "S общая": "10 346.00",
        "S жилых": "5 747.00",
        "S нежилых": "275.00",
        "S мест ОП": "3 334.10",
        "Год постройки": "2007",
        "Год сдачи": "2007",
        "Аварийный": "Нет",
        "Серия": "КОПЭ",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "22",
        "Подъезды": "2",
        "Лифты": "6",
        "Квартиры": "173",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554481",
        "Регион": "г. Москва",
        "UL": "ул. Академика Понтрягина",
        "D": "д. 25",
        "K": "",
        "S": "",
        "S общая": "4 148.00",
        "S жилых": "2 106.00",
        "S нежилых": "226.00",
        "S мест ОП": "1 364.90",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "10",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "81",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554486",
        "Регион": "г. Москва",
        "UL": "ул. Академика Понтрягина",
        "D": "д. 27",
        "K": "",
        "S": "",
        "S общая": "9 259.00",
        "S жилых": "5 047.00",
        "S нежилых": "429.00",
        "S мест ОП": "3 681.70",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "158",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554492",
        "Регион": "г. Москва",
        "UL": "ул. Академика Семенова",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "10 053.00",
        "S жилых": "5 519.00",
        "S нежилых": "130.00",
        "S мест ОП": "3 962.40",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "3",
        "Подъезды": "7",
        "Лифты": "7",
        "Квартиры": "217",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554497",
        "Регион": "г. Москва",
        "UL": "ул. Академика Семенова",
        "D": "д. 11",
        "K": "к. 1",
        "S": "",
        "S общая": "18 615.00",
        "S жилых": "5 519.00",
        "S нежилых": "66.00",
        "S мест ОП": "6 493.80",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "12",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "287",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554501",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская Верхн.",
        "D": "д. 19",
        "K": "",
        "S": "",
        "S общая": "3 619.00",
        "S жилых": "3 396.30",
        "S нежилых": "222.70",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.783428,
          55.799315
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554503",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская Верхн.",
        "D": "д. 21",
        "K": "",
        "S": "",
        "S общая": "3 630.00",
        "S жилых": "3 416.30",
        "S нежилых": "213.70",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.784039,
          55.79979
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554522",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская Верхн.",
        "D": "д. 25",
        "K": "",
        "S": "",
        "S общая": "3 658.00",
        "S жилых": "3 415.10",
        "S нежилых": "242.90",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.786285,
          55.799821
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554524",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская Верхн.",
        "D": "д. 27",
        "K": "",
        "S": "",
        "S общая": "3 644.00",
        "S жилых": "3 383.00",
        "S нежилых": "261.00",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.786959,
          55.79936
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554527",
        "Регион": "г. Москва",
        "UL": "б-р. Сиреневый",
        "D": "д. 4/23",
        "K": "",
        "S": "",
        "S общая": "7 785.00",
        "S жилых": "6 713.90",
        "S нежилых": "1 071.10",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "1",
        "Подъезды": "5",
        "Лифты": "5",
        "Квартиры": "157",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773556,
          55.802077
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554531",
        "Регион": "г. Москва",
        "UL": "б-р. Сиреневый",
        "D": "д. 4",
        "K": "к. 3",
        "S": "",
        "S общая": "7 621.00",
        "S жилых": "7 159.90",
        "S нежилых": "461.10",
        "S мест ОП": "0.00",
        "Год постройки": "1999",
        "Год сдачи": "1999",
        "Аварийный": "Нет",
        "Серия": "П44-1/17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "128",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.766953,
          55.801941
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554534",
        "Регион": "г. Москва",
        "UL": "б-р. Сиреневый",
        "D": "д. 12",
        "K": "к. 1",
        "S": "",
        "S общая": "3 748.00",
        "S жилых": "3 062.70",
        "S нежилых": "685.30",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-90",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "70",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.783365,
          55.802209
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554535",
        "Регион": "г. Москва",
        "UL": "б-р. Сиреневый",
        "D": "д. 12",
        "K": "к. 2",
        "S": "",
        "S общая": "3 505.00",
        "S жилых": "3 484.10",
        "S нежилых": "20.90",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.783976,
          55.801779
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554538",
        "Регион": "г. Москва",
        "UL": "б-р. Сиреневый",
        "D": "д. 14",
        "K": "к. 1",
        "S": "",
        "S общая": "6 721.00",
        "S жилых": "5 534.30",
        "S нежилых": "1 186.70",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "128",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.785045,
          55.802209
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554541",
        "Регион": "г. Москва",
        "UL": "б-р. Сиреневый",
        "D": "д. 14",
        "K": "к. 2",
        "S": "",
        "S общая": "3 020.00",
        "S жилых": "2 501.40",
        "S нежилых": "518.60",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.784713,
          55.801703
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554544",
        "Регион": "г. Москва",
        "UL": "б-р. Сиреневый",
        "D": "д. 14",
        "K": "к. 3",
        "S": "",
        "S общая": "3 053.00",
        "S жилых": "2 515.20",
        "S нежилых": "537.80",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.785441,
          55.801708
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554547",
        "Регион": "г. Москва",
        "UL": "б-р. Сиреневый",
        "D": "д. 16",
        "K": "к. 1",
        "S": "",
        "S общая": "3 582.00",
        "S жилых": "2 935.40",
        "S нежилых": "646.60",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "68",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.786779,
          55.802249
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554549",
        "Регион": "г. Москва",
        "UL": "б-р. Сиреневый",
        "D": "д. 16",
        "K": "к. 2",
        "S": "",
        "S общая": "4 149.00",
        "S жилых": "3 449.50",
        "S нежилых": "699.50",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.786159,
          55.801809
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554556",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 1",
        "K": "к. 1",
        "S": "",
        "S общая": "3 040.00",
        "S жилых": "2 523.90",
        "S нежилых": "516.10",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.774796,
          55.795656
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554561",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 1",
        "K": "к. 2",
        "S": "",
        "S общая": "3 592.00",
        "S жилых": "3 185.70",
        "S нежилых": "406.30",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "58",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.774095,
          55.795287
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554565",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 1",
        "K": "к. 3",
        "S": "",
        "S общая": "2 903.00",
        "S жилых": "2 513.30",
        "S нежилых": "389.70",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773223,
          55.795459
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554567",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "4 092.00",
        "S жилых": "3 364.00",
        "S нежилых": "728.00",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.776215,
          55.795565
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554571",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "2 434.00",
        "S жилых": "2 148.00",
        "S нежилых": "285.80",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "64",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.775721,
          55.795934
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554573",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "2 911.00",
        "S жилых": "2 534.80",
        "S нежилых": "376.20",
        "S мест ОП": "0.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.774535,
          55.796456
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554575",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "2 192.00",
        "S жилых": "2 159.10",
        "S нежилых": "32.90",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "64",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.775667,
          55.797154
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554579",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 8",
        "K": "к. 1",
        "S": "",
        "S общая": "4 219.00",
        "S жилых": "2 721.60",
        "S нежилых": "1 497.40",
        "S мест ОП": "0.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "64",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.775478,
          55.798485
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554581",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 19",
        "K": "к. 1",
        "S": "",
        "S общая": "10 846.60",
        "S жилых": "10 457.70",
        "S нежилых": "207.80",
        "S мест ОП": "10 846.60",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "П-49Д",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "211",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.791648,
          55.749562
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554582",
        "Регион": "г. Москва",
        "UL": "ул. Потешная",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "5 113.90",
        "S жилых": "4 546.90",
        "S нежилых": "567.00",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "индивидуальный проект",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "64",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.705095,
          55.79643
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554585",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 8",
        "K": "к. 2",
        "S": "",
        "S общая": "3 303.00",
        "S жилых": "3 254.30",
        "S нежилых": "48.70",
        "S мест ОП": "0.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "76",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.776233,
          55.798505
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554586",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 19",
        "K": "к. 2",
        "S": "",
        "S общая": "3 571.00",
        "S жилых": "3 544.00",
        "S нежилых": "0.00",
        "S мест ОП": "3 571.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный проект",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "86",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.791863,
          55.748903
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554588",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "7 251.50",
        "S жилых": "7 251.50",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "168",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.774706,
          55.797493
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554592",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "4 170.00",
        "S жилых": "2 749.80",
        "S нежилых": "1 420.20",
        "S мест ОП": "0.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "64",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.774715,
          55.798449
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554594",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 19",
        "K": "к. 3",
        "S": "",
        "S общая": "5 196.30",
        "S жилых": "5 148.30",
        "S нежилых": "0.00",
        "S мест ОП": "5 196.30",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "6",
        "Лифты": "0",
        "Квартиры": "119",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.79269,
          55.748898
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554597",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 12",
        "K": "",
        "S": "",
        "S общая": "3 633.30",
        "S жилых": "3 633.30",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.775469,
          55.800651
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554598",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 21",
        "K": "к. 1",
        "S": "",
        "S общая": "6 115.30",
        "S жилых": "5 759.60",
        "S нежилых": "355.70",
        "S мест ОП": "6 115.30",
        "Год постройки": "1969",
        "Год сдачи": "1969",
        "Аварийный": "Нет",
        "Серия": "МГ-601Д",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "105",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.793894,
          55.749288
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554604",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 15",
        "K": "к. 1",
        "S": "",
        "S общая": "3 481.00",
        "S жилых": "3 446.90",
        "S нежилых": "34.10",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.774301,
          55.799446
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554608",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 21",
        "K": "к. 2",
        "S": "",
        "S общая": "6 043.90",
        "S жилых": "6 403.90",
        "S нежилых": "0.00",
        "S мест ОП": "6 043.90",
        "Год постройки": "1969",
        "Год сдачи": "1969",
        "Аварийный": "Нет",
        "Серия": "МГ-601Д",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "111",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.79348,
          55.749623
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554611",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 15",
        "K": "к. 2",
        "S": "",
        "S общая": "3 460.00",
        "S жилых": "3 216.20",
        "S нежилых": "243.80",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773511,
          55.799431
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554613",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 23",
        "K": "к. 2",
        "S": "",
        "S общая": "3 520.40",
        "S жилых": "3 465.20",
        "S нежилых": "0.00",
        "S мест ОП": "3 520.40",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "110",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.794837,
          55.749451
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554617",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 23",
        "K": "к. 3",
        "S": "",
        "S общая": "5 249.10",
        "S жилых": "5 151.40",
        "S нежилых": "31.00",
        "S мест ОП": "5 249.10",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "6",
        "Лифты": "0",
        "Квартиры": "118",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.795762,
          55.749461
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554618",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 15",
        "K": "к. 3",
        "S": "",
        "S общая": "3 814.00",
        "S жилых": "3 165.50",
        "S нежилых": "648.50",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "56",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.772343,
          55.799431
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554621",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 17",
        "K": "к. 2",
        "S": "",
        "S общая": "2 482.00",
        "S жилых": "2 427.70",
        "S нежилых": "54.30",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "45",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773852,
          55.799973
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554623",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 25",
        "K": "к. 1",
        "S": "",
        "S общая": "6 123.20",
        "S жилых": "6 123.20",
        "S нежилых": "0.00",
        "S мест ОП": "6 123.20",
        "Год постройки": "1970",
        "Год сдачи": "1970",
        "Аварийный": "Нет",
        "Серия": "МГ-601Д",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "111",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.79649,
          55.750175
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554626",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 19",
        "K": "к. 1",
        "S": "",
        "S общая": "3 823.00",
        "S жилых": "3 523.20",
        "S нежилых": "299.80",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "76",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.774382,
          55.800554
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554627",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 25",
        "K": "к. 2",
        "S": "",
        "S общая": "6 168.80",
        "S жилых": "6 168.80",
        "S нежилых": "0.00",
        "S мест ОП": "6 168.80",
        "Год постройки": "1969",
        "Год сдачи": "1969",
        "Аварийный": "Нет",
        "Серия": "МГ-601Д",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "111",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.796903,
          55.749841
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554629",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 27",
        "K": "к. 1",
        "S": "",
        "S общая": "10 836.30",
        "S жилых": "10 691.70",
        "S нежилых": "0.00",
        "S мест ОП": "10 836.30",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "П-49Д",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "215",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.797819,
          55.750677
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554630",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 19",
        "K": "к. 2",
        "S": "",
        "S общая": "4 231.00",
        "S жилых": "3 541.90",
        "S нежилых": "689.10",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "78",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773592,
          55.800539
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554632",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 27",
        "K": "к. 2",
        "S": "",
        "S общая": "3 483.30",
        "S жилых": "3 421.50",
        "S нежилых": "0.00",
        "S мест ОП": "3 483.30",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "110",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.797972,
          55.750043
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554634",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 19",
        "K": "к. 3",
        "S": "",
        "S общая": "4 233.00",
        "S жилых": "3 371.40",
        "S нежилых": "861.60",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.772747,
          55.800524
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554635",
        "Регион": "г. Москва",
        "UL": "ул. Братская",
        "D": "д. 27",
        "K": "к. 3",
        "S": "",
        "S общая": "5 226.20",
        "S жилых": "5 156.90",
        "S нежилых": "0.00",
        "S мест ОП": "5 226.20",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "6",
        "Лифты": "0",
        "Квартиры": "119",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.79896,
          55.750069
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554636",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 21",
        "K": "к. 2",
        "S": "",
        "S общая": "3 308.00",
        "S жилых": "3 253.40",
        "S нежилых": "54.60",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773556,
          55.80146
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554639",
        "Регион": "г. Москва",
        "UL": "ул. Никитинская",
        "D": "д. 21",
        "K": "к. 3",
        "S": "",
        "S общая": "4 181.00",
        "S жилых": "3 422.70",
        "S нежилых": "758.30",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.772729,
          55.80146
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554644",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 3",
        "K": "к. 1",
        "S": "",
        "S общая": "4 248.00",
        "S жилых": "4 185.10",
        "S нежилых": "62.90",
        "S мест ОП": "0.00",
        "Год постройки": "1973",
        "Год сдачи": "1973",
        "Аварийный": "Нет",
        "Серия": "И-209",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "94",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.752877,
          55.787174
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554647",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 17",
        "K": "",
        "S": "",
        "S общая": "8 032.30",
        "S жилых": "6 383.00",
        "S нежилых": "1 649.30",
        "S мест ОП": "715.20",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "II-49Д",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "128",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.551313,
          55.677758
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554648",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 3",
        "K": "к. 2",
        "S": "",
        "S общая": "5 181.00",
        "S жилых": "4 063.60",
        "S нежилых": "1 117.40",
        "S мест ОП": "0.00",
        "Год постройки": "1973",
        "Год сдачи": "1973",
        "Аварийный": "Нет",
        "Серия": "И-209",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "95",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.754386,
          55.787305
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554649",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 17",
        "K": "к. 1",
        "S": "",
        "S общая": "12 784.80",
        "S жилых": "12 621.70",
        "S нежилых": "163.10",
        "S мест ОП": "3 721.20",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "203",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.551438,
          55.677072
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554650",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "5 568.00",
        "S жилых": "4 942.10",
        "S нежилых": "625.90",
        "S мест ОП": "0.00",
        "Год постройки": "1953",
        "Год сдачи": "1953",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "8",
        "Лифты": "3",
        "Квартиры": "90",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.78421,
          55.795484
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554652",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 19",
        "K": "к. 2",
        "S": "",
        "S общая": "2 584.70",
        "S жилых": "2 543.00",
        "S нежилых": "41.70",
        "S мест ОП": "669.70",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.552876,
          55.676275
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554656",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 5",
        "K": "к. 1",
        "S": "",
        "S общая": "4 233.00",
        "S жилых": "4 186.60",
        "S нежилых": "46.40",
        "S мест ОП": "0.00",
        "Год постройки": "1973",
        "Год сдачи": "1973",
        "Аварийный": "Нет",
        "Серия": "И-209",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.768175,
          55.79599
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554657",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 5",
        "K": "к. 2",
        "S": "",
        "S общая": "5 324.00",
        "S жилых": "4 151.40",
        "S нежилых": "1 169.60",
        "S мест ОП": "0.00",
        "Год постройки": "1973",
        "Год сдачи": "1973",
        "Аварийный": "Нет",
        "Серия": "И-209",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "97",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.768426,
          55.79642
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554659",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "2 760.00",
        "S жилых": "2 471.50",
        "S нежилых": "288.50",
        "S мест ОП": "0.00",
        "Год постройки": "1947",
        "Год сдачи": "1947",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "4",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "48",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          30.30834,
          59.914854
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554662",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 6",
        "K": "к. 1",
        "S": "",
        "S общая": "2 954.00",
        "S жилых": "2 468.30",
        "S нежилых": "485.70",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.77105,
          55.79227
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554666",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 6",
        "K": "к. 3",
        "S": "",
        "S общая": "2 338.00",
        "S жилых": "1 753.50",
        "S нежилых": "584.50",
        "S мест ОП": "0.00",
        "Год постройки": "1950",
        "Год сдачи": "1950",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "3",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "35",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773475,
          55.792341
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554672",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 7",
        "K": "к. 1",
        "S": "",
        "S общая": "4 280.00",
        "S жилых": "4 216.90",
        "S нежилых": "63.10",
        "S мест ОП": "0.00",
        "Год постройки": "1973",
        "Год сдачи": "1973",
        "Аварийный": "Нет",
        "Серия": "И-209",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "97",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          30.307074,
          59.916473
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554677",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 7",
        "K": "к. 2",
        "S": "",
        "S общая": "4 839.00",
        "S жилых": "4 138.20",
        "S нежилых": "700.80",
        "S мест ОП": "0.00",
        "Год постройки": "1973",
        "Год сдачи": "1973",
        "Аварийный": "Нет",
        "Серия": "И-209",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "97",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.784803,
          55.797604
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554686",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 9",
        "K": "к. 1",
        "S": "",
        "S общая": "4 263.20",
        "S жилых": "4 263.20",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1973",
        "Год сдачи": "1973",
        "Аварийный": "Нет",
        "Серия": "И-209",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "98",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.768049,
          55.79766
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554691",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 9",
        "K": "к. 2",
        "S": "",
        "S общая": "4 865.00",
        "S жилых": "3 939.20",
        "S нежилых": "925.80",
        "S мест ОП": "0.00",
        "Год постройки": "1973",
        "Год сдачи": "1973",
        "Аварийный": "Нет",
        "Серия": "И-209",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "91",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          30.307101,
          59.915558
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554707",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 14",
        "K": "к. 1",
        "S": "",
        "S общая": "3 625.00",
        "S жилых": "3 624.70",
        "S нежилых": "0.30",
        "S мест ОП": "0.00",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "10-03-711",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.770079,
          55.795803
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554711",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 14",
        "K": "к. 2",
        "S": "",
        "S общая": "3 976.00",
        "S жилых": "3 527.80",
        "S нежилых": "448.20",
        "S мест ОП": "0.00",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "10-03-711",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.7699,
          55.796142
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554715",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 14",
        "K": "к. 3",
        "S": "",
        "S общая": "3 792.00",
        "S жилых": "3 679.70",
        "S нежилых": "112.00",
        "S мест ОП": "0.00",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.771238,
          55.796142
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554717",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "11 358.00",
        "S жилых": "11 308.50",
        "S нежилых": "49.50",
        "S мест ОП": "0.00",
        "Год постройки": "1999",
        "Год сдачи": "1999",
        "Аварийный": "Нет",
        "Серия": "П-44-1/17",
        "Тип": "Жилой дом блокированной застройки",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "203",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.789492,
          55.797382
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554720",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 13",
        "K": "",
        "S": "",
        "S общая": "14 902.00",
        "S жилых": "14 856.50",
        "S нежилых": "45.50",
        "S мест ОП": "0.00",
        "Год постройки": "1993",
        "Год сдачи": "1993",
        "Аварийный": "Нет",
        "Серия": "П-44-1/17",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "271",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.78898,
          55.797098
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554723",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 16",
        "K": "к. 1",
        "S": "",
        "S общая": "3 629.10",
        "S жилых": "3 629.10",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.770007,
          55.796825
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554725",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 16",
        "K": "к. 2",
        "S": "",
        "S общая": "4 503.00",
        "S жилых": "3 499.30",
        "S нежилых": "1 003.70",
        "S мест ОП": "0.00",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.789339,
          55.795833
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554727",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 18",
        "K": "к. 1",
        "S": "",
        "S общая": "3 632.10",
        "S жилых": "3 632.00",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.769945,
          55.797827
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554732",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 18",
        "K": "к. 2",
        "S": "",
        "S общая": "4 509.00",
        "S жилых": "3 487.30",
        "S нежилых": "1 021.70",
        "S мест ОП": "0.00",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.769756,
          55.798141
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554733",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 20",
        "K": "к. 1",
        "S": "",
        "S общая": "3 420.00",
        "S жилых": "3 170.60",
        "S нежилых": "249.40",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "56",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.769585,
          55.79936
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554735",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 20",
        "K": "к. 2",
        "S": "",
        "S общая": "3 812.00",
        "S жилых": "3 166.80",
        "S нежилых": "645.20",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "56",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.770394,
          55.79938
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554737",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 20",
        "K": "к. 3",
        "S": "",
        "S общая": "3 585.00",
        "S жилых": "3 183.60",
        "S нежилых": "401.40",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "56",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.77158,
          55.799416
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554739",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 22",
        "K": "к. 1",
        "S": "",
        "S общая": "2 953.00",
        "S жилых": "2 459.90",
        "S нежилых": "493.10",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "45",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.769972,
          55.799902
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554741",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 22",
        "K": "к. 2",
        "S": "",
        "S общая": "3 990.00",
        "S жилых": "3 636.90",
        "S нежилых": "353.10",
        "S мест ОП": "0.00",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.771023,
          55.799841
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554743",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 22",
        "K": "к. 3",
        "S": "",
        "S общая": "2 593.00",
        "S жилых": "2 486.30",
        "S нежилых": "106.70",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "П-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "45",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          30.310101,
          59.910068
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554744",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 24",
        "K": "к. 1",
        "S": "",
        "S общая": "3 891.00",
        "S жилых": "3 619.70",
        "S нежилых": "271.30",
        "S мест ОП": "0.00",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "83",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.771256,
          55.800458
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554747",
        "Регион": "г. Москва",
        "UL": "проезд. Измайловский",
        "D": "д. 26",
        "K": "",
        "S": "",
        "S общая": "3 657.30",
        "S жилых": "3 657.30",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1970",
        "Год сдачи": "1970",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.793436,
          55.796309
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554753",
        "Регион": "г. Москва",
        "UL": "пл. Измайловская",
        "D": "д. 1",
        "K": "",
        "S": "",
        "S общая": "4 238.00",
        "S жилых": "2 788.70",
        "S нежилых": "1 449.30",
        "S мест ОП": "0.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "65",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.90365,
          51.353013
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554756",
        "Регион": "г. Москва",
        "UL": "пл. Измайловская",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "3 251.00",
        "S жилых": "2 464.40",
        "S нежилых": "786.60",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "6",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "47",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          39.808168,
          43.608023
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554758",
        "Регион": "г. Москва",
        "UL": "пл. Измайловская",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "1 911.00",
        "S жилых": "1 575.90",
        "S нежилых": "335.10",
        "S мест ОП": "0.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "40",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.903443,
          51.352782
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554761",
        "Регион": "г. Москва",
        "UL": "пл. Измайловская",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "2 718.00",
        "S жилых": "2 466.30",
        "S нежилых": "251.70",
        "S мест ОП": "0.00",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "45",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          39.805419,
          43.590435
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554762",
        "Регион": "г. Москва",
        "UL": "пл. Измайловская",
        "D": "д. 4",
        "K": "к. 1",
        "S": "",
        "S общая": "5 507.00",
        "S жилых": "5 467.70",
        "S нежилых": "39.30",
        "S мест ОП": "0.00",
        "Год постройки": "1974",
        "Год сдачи": "1974",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "95",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.777877,
          55.793424
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554764",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 19",
        "K": "к. 3",
        "S": "",
        "S общая": "2 602.90",
        "S жилых": "2 573.50",
        "S нежилых": "29.40",
        "S мест ОП": "656.50",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.553469,
          55.676392
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554765",
        "Регион": "г. Москва",
        "UL": "пл. Измайловская",
        "D": "д. 5",
        "K": "к. 1",
        "S": "",
        "S общая": "1 814.00",
        "S жилых": "1 069.80",
        "S нежилых": "744.20",
        "S мест ОП": "1.00",
        "Год постройки": "1949",
        "Год сдачи": "1949",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "3",
        "Этажность min": "3",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "1",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.774769,
          55.792685
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554767",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 19",
        "K": "к. 4",
        "S": "",
        "S общая": "2 593.70",
        "S жилых": "2 586.40",
        "S нежилых": "июл.30",
        "S мест ОП": "689.90",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.552085,
          55.675423
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554768",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 19",
        "K": "к. 5",
        "S": "",
        "S общая": "2 636.60",
        "S жилых": "2 606.20",
        "S нежилых": "30.40",
        "S мест ОП": "645.10",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.552696,
          55.675544
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554771",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 21",
        "K": "к. 1",
        "S": "",
        "S общая": "4 130.90",
        "S жилых": "3 504.10",
        "S нежилых": "626.80",
        "S мест ОП": "348.80",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.549309,
          55.675458
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554775",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 21",
        "K": "к. 2",
        "S": "",
        "S общая": "3 115.20",
        "S жилых": "2 593.70",
        "S нежилых": "521.50",
        "S мест ОП": "227.50",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.550432,
          55.675133
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554778",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 23",
        "K": "к. 1",
        "S": "",
        "S общая": "4 104.30",
        "S жилых": "3 473.90",
        "S нежилых": "630.40",
        "S мест ОП": "354.40",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.548815,
          55.675022
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554780",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 25",
        "K": "к. 1",
        "S": "",
        "S общая": "4 060.60",
        "S жилых": "3 425.60",
        "S нежилых": "634.60",
        "S мест ОП": "351.50",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.548357,
          55.67457
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554782",
        "Регион": "г. Москва",
        "UL": "пл. Измайловская",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "2 494.00",
        "S жилых": "2 326.80",
        "S нежилых": "167.20",
        "S мест ОП": "0.00",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "45",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.903856,
          51.352276
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554786",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 27",
        "K": "",
        "S": "",
        "S общая": "3 462.80",
        "S жилых": "3 190.70",
        "S нежилых": "272.10",
        "S мест ОП": "932.10",
        "Год постройки": "1973",
        "Год сдачи": "1973",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "62",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.547585,
          55.674311
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554788",
        "Регион": "г. Москва",
        "UL": "пл. Измайловская",
        "D": "д. 9",
        "K": "к. 1",
        "S": "",
        "S общая": "7 185.00",
        "S жилых": "5 452.00",
        "S нежилых": "1 733.00",
        "S мест ОП": "0.00",
        "Год постройки": "1954",
        "Год сдачи": "1954",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.77431,
          55.793657
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554789",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 5",
        "K": "к. 1",
        "S": "",
        "S общая": "3 077.30",
        "S жилых": "2 541.40",
        "S нежилых": "536.90",
        "S мест ОП": "239.50",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.554026,
          55.679879
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554791",
        "Регион": "г. Москва",
        "UL": "пл. Измайловская",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "3 764.00",
        "S жилых": "3 001.30",
        "S нежилых": "762.70",
        "S мест ОП": "0.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          39.806515,
          43.590161
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554793",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 5",
        "K": "к. 2",
        "S": "",
        "S общая": "3 517.90",
        "S жилых": "3 517.90",
        "S нежилых": "0.00",
        "S мест ОП": "864.20",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.555166,
          55.679752
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554794",
        "Регион": "г. Москва",
        "UL": "пл. Измайловская",
        "D": "д. 13",
        "K": "",
        "S": "",
        "S общая": "2 594.00",
        "S жилых": "2 495.20",
        "S нежилых": "98.80",
        "S мест ОП": "1.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "1",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          39.806587,
          43.59037
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554795",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 7",
        "K": "к. 1",
        "S": "",
        "S общая": "2 493.60",
        "S жилых": "2 493.60",
        "S нежилых": "0.00",
        "S мест ОП": "774.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.553603,
          55.679489
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554796",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 7",
        "K": "к. 2",
        "S": "",
        "S общая": "4 036.10",
        "S жилых": "3 273.30",
        "S нежилых": "762.80",
        "S мест ОП": "355.50",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "77",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.554744,
          55.679357
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554799",
        "Регион": "г. Москва",
        "UL": "пл. Измайловская",
        "D": "д. 13а",
        "K": "",
        "S": "",
        "S общая": "2 513.00",
        "S жилых": "2 490.10",
        "S нежилых": "22.90",
        "S мест ОП": "0.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.77378,
          55.794234
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554800",
        "Регион": "г. Москва",
        "UL": "ул. Николая Старостина",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "11 513.90",
        "S жилых": "11 197.40",
        "S нежилых": "316.50",
        "S мест ОП": "7 052.80",
        "Год постройки": "1997",
        "Год сдачи": "1997",
        "Аварийный": "Нет",
        "Серия": "П46М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "9",
        "Лифты": "9",
        "Квартиры": "168",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.852185,
          55.73144
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554802",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 9",
        "K": "к. 1",
        "S": "",
        "S общая": "3 112.70",
        "S жилых": "2 592.00",
        "S нежилых": "520.70",
        "S мест ОП": "247.20",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.553163,
          55.679082
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554805",
        "Регион": "г. Москва",
        "UL": "пр-кт. Измайловский",
        "D": "д. 47",
        "K": "",
        "S": "",
        "S общая": "2 932.00",
        "S жилых": "2 258.80",
        "S нежилых": "673.20",
        "S мест ОП": "0.00",
        "Год постройки": "1951",
        "Год сдачи": "1951",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "3",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "36",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.777005,
          55.788464
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554807",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 9",
        "K": "к. 2",
        "S": "",
        "S общая": "4 010.00",
        "S жилых": "3 395.50",
        "S нежилых": "614.50",
        "S мест ОП": "363.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.554331,
          55.678966
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554810",
        "Регион": "г. Москва",
        "UL": "ул. Архитектора Власова",
        "D": "д. 9",
        "K": "к. 3",
        "S": "",
        "S общая": "4 119.20",
        "S жилых": "3 394.30",
        "S нежилых": "724.90",
        "S мест ОП": "363.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.556199,
          55.678326
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554814",
        "Регион": "г. Москва",
        "UL": "ул. Николая Старостина",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "3 561.70",
        "S жилых": "3 181.60",
        "S нежилых": "380.10",
        "S мест ОП": "1 864.50",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "индивидуальный проект",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "72",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.853578,
          55.731506
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554816",
        "Регион": "г. Москва",
        "UL": "ул. Николая Старостина",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "3 671.90",
        "S жилых": "3 207.40",
        "S нежилых": "464.50",
        "S мест ОП": "1 958.40",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "72",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.855554,
          55.731455
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554817",
        "Регион": "г. Москва",
        "UL": "пр-кт. Измайловский",
        "D": "д. 49",
        "K": "",
        "S": "",
        "S общая": "1 340.00",
        "S жилых": "978.70",
        "S нежилых": "361.30",
        "S мест ОП": "0.00",
        "Год постройки": "1950",
        "Год сдачи": "1950",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "3",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "16",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.777607,
          55.788631
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554818",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 17",
        "K": "к. 1",
        "S": "",
        "S общая": "2 511.10",
        "S жилых": "2 511.10",
        "S нежилых": "0.00",
        "S мест ОП": "791.10",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.547926,
          55.673189
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554819",
        "Регион": "г. Москва",
        "UL": "пр-кт. Измайловский",
        "D": "д. 55",
        "K": "",
        "S": "",
        "S общая": "5 368.00",
        "S жилых": "5 367.90",
        "S нежилых": "0.10",
        "S мест ОП": "0.00",
        "Год постройки": "1969",
        "Год сдачи": "1969",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "109",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.780365,
          55.788839
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554823",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 17",
        "K": "к. 2",
        "S": "",
        "S общая": "4 112.50",
        "S жилых": "3 414.90",
        "S нежилых": "697.60",
        "S мест ОП": "346.20",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.547962,
          55.673763
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554824",
        "Регион": "г. Москва",
        "UL": "ул. Николая Старостина",
        "D": "д. 13",
        "K": "",
        "S": "",
        "S общая": "11 159.40",
        "S жилых": "10 990.50",
        "S нежилых": "168.90",
        "S мест ОП": "7 100.10",
        "Год постройки": "1997",
        "Год сдачи": "1997",
        "Аварийный": "Нет",
        "Серия": "П46М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "9",
        "Лифты": "9",
        "Квартиры": "162",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.856794,
          55.731784
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554826",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 17",
        "K": "к. 3",
        "S": "",
        "S общая": "3 431.00",
        "S жилых": "3 431.00",
        "S нежилых": "0.00",
        "S мест ОП": "1 076.60",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.548797,
          55.673463
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554830",
        "Регион": "г. Москва",
        "UL": "ул. Николая Старостина",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "6 402.30",
        "S жилых": "6 294.30",
        "S нежилых": "108.00",
        "S мест ОП": "4 508.80",
        "Год постройки": "1997",
        "Год сдачи": "1997",
        "Аварийный": "Нет",
        "Серия": "П46М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "90",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.858914,
          55.731166
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554831",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 17",
        "K": "к. 4",
        "S": "",
        "S общая": "4 115.50",
        "S жилых": "3 445.20",
        "S нежилых": "670.30",
        "S мест ОП": "361.90",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.549507,
          55.673235
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554832",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 21",
        "K": "к. 1",
        "S": "",
        "S общая": "4 250.70",
        "S жилых": "3 539.10",
        "S нежилых": "711.60",
        "S мест ОП": "339.70",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.550926,
          55.672727
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554835",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 21",
        "K": "к. 3",
        "S": "",
        "S общая": "3 593.80",
        "S жилых": "3 514.40",
        "S нежилых": "79.40",
        "S мест ОП": "953.50",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.552606,
          55.67291
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554839",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 21",
        "K": "к. 4",
        "S": "",
        "S общая": "4 221.30",
        "S жилых": "3 500.50",
        "S нежилых": "720.80",
        "S мест ОП": "310.70",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.552462,
          55.672194
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554840",
        "Регион": "г. Москва",
        "UL": "ул. Городецкая",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "11 424.00",
        "S жилых": "11 124.90",
        "S нежилых": "299.10",
        "S мест ОП": "3 187.20",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "КОПЭ",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "22",
        "Подъезды": "2",
        "Лифты": "6",
        "Квартиры": "174",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.866558,
          55.744019
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554843",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 1-я",
        "D": "д. 1/51",
        "K": "",
        "S": "",
        "S общая": "3 078.00",
        "S жилых": "2 359.30",
        "S нежилых": "718.70",
        "S мест ОП": "0.00",
        "Год постройки": "1950",
        "Год сдачи": "1950",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "3",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "37",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.778389,
          55.788758
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554844",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 21",
        "K": "к. 5",
        "S": "",
        "S общая": "2 551.20",
        "S жилых": "2 546.50",
        "S нежилых": "апр.70",
        "S мест ОП": "729.10",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.551564,
          55.67191
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554846",
        "Регион": "г. Москва",
        "UL": "ул. Городецкая",
        "D": "д. 8",
        "K": "к. 1",
        "S": "",
        "S общая": "33 830.90",
        "S жилых": "33 048.00",
        "S нежилых": "782.90",
        "S мест ОП": "10 751.10",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "9",
        "Лифты": "18",
        "Квартиры": "549",
        "Нежилые": "49"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.86593,
          55.740644
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554847",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 1-я",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "3 018.00",
        "S жилых": "2 461.20",
        "S нежилых": "556.80",
        "S мест ОП": "0.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "68",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.743804,
          55.889407
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554849",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 21",
        "K": "к. 6",
        "S": "",
        "S общая": "3 670.40",
        "S жилых": "3 498.50",
        "S нежилых": "171.90",
        "S мест ОП": "863.10",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.5516,
          55.672488
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554851",
        "Регион": "г. Москва",
        "UL": "ул. Городецкая",
        "D": "д. 8",
        "K": "к. 3",
        "S": "",
        "S общая": "13 236.80",
        "S жилых": "11 219.10",
        "S нежилых": "17.70",
        "S мест ОП": "3 171.00",
        "Год постройки": "1989",
        "Год сдачи": "1989",
        "Аварийный": "Нет",
        "Серия": "П44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "204",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.864861,
          55.739985
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554852",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 1-я",
        "D": "д. 5/7",
        "K": "",
        "S": "",
        "S общая": "2 778.00",
        "S жилых": "2 267.20",
        "S нежилых": "510.80",
        "S мест ОП": "0.00",
        "Год постройки": "1954",
        "Год сдачи": "1954",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "3",
        "Этажность min": "1",
        "Подъезды": "5",
        "Лифты": "0",
        "Квартиры": "36",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.777311,
          55.789922
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554854",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 23",
        "K": "к. 1",
        "S": "",
        "S общая": "3 499.70",
        "S жилых": "3 499.70",
        "S нежилых": "0.00",
        "S мест ОП": "964.10",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.553415,
          55.672661
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554858",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 1-я",
        "D": "д. 7а",
        "K": "к. 2",
        "S": "",
        "S общая": "4 844.00",
        "S жилых": "4 278.00",
        "S нежилых": "566.00",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "5",
        "Лифты": "0",
        "Квартиры": "86",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.776682,
          55.789472
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554859",
        "Регион": "г. Москва",
        "UL": "ул. Городецкая",
        "D": "д. 9",
        "K": "к. 2",
        "S": "",
        "S общая": "7 516.10",
        "S жилых": "7 466.80",
        "S нежилых": "49.30",
        "S мест ОП": "2 065.80",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "135",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.868454,
          55.741384
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554860",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 23",
        "K": "к. 3",
        "S": "",
        "S общая": "3 493.40",
        "S жилых": "3 493.40",
        "S нежилых": "0.00",
        "S мест ОП": "1 003.50",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.554124,
          55.672367
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554861",
        "Регион": "г. Москва",
        "UL": "ул. Городецкая",
        "D": "д. 9",
        "K": "к. 1",
        "S": "",
        "S общая": "34 300.20",
        "S жилых": "34 199.90",
        "S нежилых": "100.30",
        "S мест ОП": "9 981.40",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "9",
        "Лифты": "18",
        "Квартиры": "610",
        "Нежилые": "10"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.867654,
          55.740451
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554862",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 1-я",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "2 740.00",
        "S жилых": "2 740.00",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "П-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "63",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.778676,
          55.790286
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554863",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 23",
        "K": "к. 5",
        "S": "",
        "S общая": "3 532.80",
        "S жилых": "3 532.80",
        "S нежилых": "0.00",
        "S мест ОП": "883.10",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.55487,
          55.672128
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554865",
        "Регион": "г. Москва",
        "UL": "ул. Городецкая",
        "D": "д. 9",
        "K": "к. 3",
        "S": "",
        "S общая": "11 173.60",
        "S жилых": "11 124.60",
        "S нежилых": "49.00",
        "S мест ОП": "3 301.30",
        "Год постройки": "1989",
        "Год сдачи": "1989",
        "Аварийный": "Нет",
        "Серия": "П44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "203",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.868894,
          55.740791
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554866",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 1-я",
        "D": "д. 9",
        "K": "к. 2",
        "S": "",
        "S общая": "2 457.00",
        "S жилых": "2 341.00",
        "S нежилых": "116.00",
        "S мест ОП": "0.00",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "44",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.776341,
          55.79017
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554867",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 25",
        "K": "к. 3",
        "S": "",
        "S общая": "3 582.00",
        "S жилых": "3 531.90",
        "S нежилых": "50.10",
        "S мест ОП": "1 005.90",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "79",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.55725,
          55.670646
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554869",
        "Регион": "г. Москва",
        "UL": "ул. Городецкая",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "8 663.80",
        "S жилых": "8 645.80",
        "S нежилых": "18.00",
        "S мест ОП": "3 206.30",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "136",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.866433,
          55.739073
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554870",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 1-я",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "4 601.00",
        "S жилых": "4 158.20",
        "S нежилых": "442.80",
        "S мест ОП": "0.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "5",
        "Лифты": "0",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.745214,
          55.889043
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554871",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 27",
        "K": "к. 1",
        "S": "",
        "S общая": "3 565.90",
        "S жилых": "3 561.30",
        "S нежилых": "апр.60",
        "S мест ОП": "1 069.70",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.558041,
          55.670361
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554873",
        "Регион": "г. Москва",
        "UL": "ул. Городецкая",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "8 785.60",
        "S жилых": "8 767.50",
        "S нежилых": "18.окт",
        "S мест ОП": "2 296.90",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "136",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.868687,
          55.739498
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554875",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 1-я",
        "D": "д. 14",
        "K": "",
        "S": "",
        "S общая": "3 159.00",
        "S жилых": "2 498.00",
        "S нежилых": "660.80",
        "S мест ОП": "0.00",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "П-01-11",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "3",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "30",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.77811,
          55.791582
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554876",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 31",
        "K": "к. 1",
        "S": "",
        "S общая": "3 567.70",
        "S жилых": "3 562.40",
        "S нежилых": "апр.70",
        "S мест ОП": "1 076.40",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.561841,
          55.669067
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554877",
        "Регион": "г. Москва",
        "UL": "ул. Городецкая",
        "D": "д. 12/17",
        "K": "к. 1",
        "S": "",
        "S общая": "8 757.00",
        "S жилых": "8 741.30",
        "S нежилых": "15.70",
        "S мест ОП": "2 340.20",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "136",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.867205,
          55.738637
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554878",
        "Регион": "г. Москва",
        "UL": "ул. Гарибальди",
        "D": "д. 31",
        "K": "к. 2",
        "S": "",
        "S общая": "3 580.70",
        "S жилых": "3 577.80",
        "S нежилых": "фев.90",
        "S мест ОП": "1 068.30",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "I-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.562883,
          55.668706
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554880",
        "Регион": "г. Москва",
        "UL": "ул. Городецкая",
        "D": "д. 12/17",
        "K": "к. 2",
        "S": "",
        "S общая": "8 758.80",
        "S жилых": "8 707.50",
        "S нежилых": "51.30",
        "S мест ОП": "2 346.20",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "135",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.867151,
          55.73815
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554882",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 2-я",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "6 308.00",
        "S жилых": "6 254.60",
        "S нежилых": "53.40",
        "S мест ОП": "0.00",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "144",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          39.042992,
          55.364414
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554883",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 2-я",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "6 365.00",
        "S жилых": "5 278.20",
        "S нежилых": "1 086.80",
        "S мест ОП": "0.00",
        "Год постройки": "1952",
        "Год сдачи": "1952",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "6",
        "Лифты": "0",
        "Квартиры": "70",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.779799,
          55.79019
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554884",
        "Регион": "г. Москва",
        "UL": "ул. Городецкая",
        "D": "д. 13/19",
        "K": "к. 1",
        "S": "",
        "S общая": "8 709.10",
        "S жилых": "8 659.90",
        "S нежилых": "49.20",
        "S мест ОП": "2 324.00",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "135",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.868526,
          55.73888
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554887",
        "Регион": "г. Москва",
        "UL": "ул. Городецкая",
        "D": "д. 13/19",
        "K": "к. 2",
        "S": "",
        "S общая": "8 688.50",
        "S жилых": "8 672.10",
        "S нежилых": "16.40",
        "S мест ОП": "2 314.00",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "П3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "136",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.869343,
          55.738505
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554890",
        "Регион": "г. Москва",
        "UL": "ул. Парковая 2-я",
        "D": "д. 13",
        "K": "",
        "S": "",
        "S общая": "3 477.00",
        "S жилых": "3 306.10",
        "S нежилых": "170.90",
        "S мест ОП": "0.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "I-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "76",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          39.03532,
          55.36355
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554896",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "2 289.00",
        "S жилых": "1 990.20",
        "S нежилых": "298.80",
        "S мест ОП": "0.00",
        "Год постройки": "1956",
        "Год сдачи": "1956",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "28",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.772136,
          55.790874
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554901",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 3",
        "K": "к. 1",
        "S": "",
        "S общая": "4 807.00",
        "S жилых": "3 690.40",
        "S нежилых": "846.60",
        "S мест ОП": "0.00",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "59",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.771678,
          55.791572
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554906",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "10 673.00",
        "S жилых": "8 706.40",
        "S нежилых": "1 439.20",
        "S мест ОП": "0.00",
        "Год постройки": "1953",
        "Год сдачи": "1953",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Деревянные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "11",
        "Лифты": "1",
        "Квартиры": "146",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.771535,
          55.790079
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554912",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "5 574.00",
        "S жилых": "3 754.50",
        "S нежилых": "1 819.50",
        "S мест ОП": "0.00",
        "Год постройки": "1956",
        "Год сдачи": "1956",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "56",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773053,
          55.791066
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554918",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 5",
        "K": "к. 1",
        "S": "",
        "S общая": "3 937.00",
        "S жилых": "3 273.80",
        "S нежилых": "663.20",
        "S мест ОП": "153.00",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "1-43-9А-5",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773196,
          55.791729
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554922",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "2 275.00",
        "S жилых": "1 985.00",
        "S нежилых": "290.00",
        "S мест ОП": "0.00",
        "Год постройки": "1956",
        "Год сдачи": "1956",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "28",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773897,
          55.791385
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554923",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 7",
        "K": "к. 1",
        "S": "",
        "S общая": "1 961.00",
        "S жилых": "1 642.60",
        "S нежилых": "318.40",
        "S мест ОП": "1.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "1",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773951,
          55.791855
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554928",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "4 506.00",
        "S жилых": "3 558.70",
        "S нежилых": "947.30",
        "S мест ОП": "0.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "П-29",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "86",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773017,
          55.790469
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554962",
        "Регион": "г. Москва",
        "UL": "ул. Академика Семенова",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "10 110.00",
        "S жилых": "5 567.00",
        "S нежилых": "131.00",
        "S мест ОП": "3 993.40",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "3",
        "Подъезды": "7",
        "Лифты": "7",
        "Квартиры": "217",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.487424,
          55.574548
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554969",
        "Регион": "г. Москва",
        "UL": "ул. Академика Семенова",
        "D": "д. 15",
        "K": "к. 1",
        "S": "",
        "S общая": "1 439.00",
        "S жилых": "789.00",
        "S нежилых": "26.00",
        "S мест ОП": "869.80",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "30",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554972",
        "Регион": "г. Москва",
        "UL": "ул. Академика Семенова",
        "D": "д. 21",
        "K": "",
        "S": "",
        "S общая": "10 156.00",
        "S жилых": "5 480.00",
        "S нежилых": "131.00",
        "S мест ОП": "6 084.00",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "3",
        "Подъезды": "7",
        "Лифты": "7",
        "Квартиры": "217",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554975",
        "Регион": "г. Москва",
        "UL": "ул. Академика Семенова",
        "D": "д. 21",
        "K": "к. 1",
        "S": "",
        "S общая": "1 450.00",
        "S жилых": "794.00",
        "S нежилых": "30.00",
        "S мест ОП": "1 326.20",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "30",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554978",
        "Регион": "г. Москва",
        "UL": "ул. Академика Семенова",
        "D": "д. 21",
        "K": "к. 2",
        "S": "",
        "S общая": "11 244.00",
        "S жилых": "6 853.00",
        "S нежилых": "34.00",
        "S мест ОП": "4 685.20",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "10",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "175",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554981",
        "Регион": "г. Москва",
        "UL": "ул. Академика Семенова",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "23 629.00",
        "S жилых": "12 357.00",
        "S нежилых": "1 718.00",
        "S мест ОП": "4 610.90",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-55",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "10",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "263",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          79.026448,
          53.86217
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554984",
        "Регион": "г. Москва",
        "UL": "ул. Академика Семенова",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "6 048.00",
        "S жилых": "3 312.00",
        "S нежилых": "94.00",
        "S мест ОП": "2 135.20",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "7",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "135",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          79.026619,
          53.861862
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554990",
        "Регион": "г. Москва",
        "UL": "ул. Бартеневская",
        "D": "д. 13",
        "K": "",
        "S": "",
        "S общая": "10 513.00",
        "S жилых": "5 954.00",
        "S нежилых": "73.00",
        "S мест ОП": "1 635.20",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "168",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.535062,
          55.551161
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554993",
        "Регион": "г. Москва",
        "UL": "ул. Бартеневская",
        "D": "д. 23",
        "K": "к. 1",
        "S": "",
        "S общая": "2 286.00",
        "S жилых": "1 308.00",
        "S нежилых": "36.00",
        "S мест ОП": "1 080.50",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "п-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "36",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.531316,
          55.549582
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7554997",
        "Регион": "г. Москва",
        "UL": "ул. Бартеневская",
        "D": "д. 23",
        "K": "к. 2",
        "S": "",
        "S общая": "11 530.00",
        "S жилых": "6 457.00",
        "S нежилых": "142.00",
        "S мест ОП": "4 669.60",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "п-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "12",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "207",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.532403,
          55.549551
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555003",
        "Регион": "г. Москва",
        "UL": "ул. Бартеневская",
        "D": "д. 41",
        "K": "",
        "S": "",
        "S общая": "17 441.00",
        "S жилых": "9 971.00",
        "S нежилых": "98.00",
        "S мест ОП": "5 921.70",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "п-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "10",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "317",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.522351,
          55.547148
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555005",
        "Регион": "г. Москва",
        "UL": "ул. Бартеневская",
        "D": "д. 41",
        "K": "к. 1",
        "S": "",
        "S общая": "7 014.00",
        "S жилых": "4 175.00",
        "S нежилых": "16.00",
        "S мест ОП": "2 165.00",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "108",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.521803,
          55.546165
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555007",
        "Регион": "г. Москва",
        "UL": "ул. Бартеневская",
        "D": "д. 49",
        "K": "",
        "S": "",
        "S общая": "15 336.00",
        "S жилых": "8 901.00",
        "S нежилых": "81.00",
        "S мест ОП": "6 266.00",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "277",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.519557,
          55.546557
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555008",
        "Регион": "г. Москва",
        "UL": "ул. Бартеневская",
        "D": "д. 49",
        "K": "к. 1",
        "S": "",
        "S общая": "5 234.00",
        "S жилых": "2 931.00",
        "S нежилых": "162.00",
        "S мест ОП": "2 341.40",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "92",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.520527,
          55.546246
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555009",
        "Регион": "г. Москва",
        "UL": "пр-кт. Мичуринский",
        "D": "д. 16",
        "K": "",
        "S": "",
        "S общая": "53 192.00",
        "S жилых": "34 431.00",
        "S нежилых": "18 614.00",
        "S мест ОП": "345.00",
        "Год постройки": "2010",
        "Год сдачи": "2010",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "22",
        "Этажность min": "3",
        "Подъезды": "10",
        "Лифты": "22",
        "Квартиры": "419",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.506047,
          55.703119
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555010",
        "Регион": "г. Москва",
        "UL": "ул. Бартеневская",
        "D": "д. 49",
        "K": "к. 2",
        "S": "",
        "S общая": "6 566.00",
        "S жилых": "3 772.00",
        "S нежилых": "49.00",
        "S мест ОП": "3 020.80",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "119",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.520033,
          55.545696
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555012",
        "Регион": "г. Москва",
        "UL": "ул. Бартеневская",
        "D": "д. 49",
        "K": "к. 3",
        "S": "",
        "S общая": "5 251.00",
        "S жилых": "2 978.00",
        "S нежилых": "48.00",
        "S мест ОП": "2 382.80",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "95",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.519063,
          55.545788
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555013",
        "Регион": "г. Москва",
        "UL": "ул. Бартеневская",
        "D": "д. 57",
        "K": "",
        "S": "",
        "S общая": "12 246.00",
        "S жилых": "7 024.00",
        "S нежилых": "80.00",
        "S мест ОП": "3 990.40",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "10",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "221",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.516997,
          55.545783
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555016",
        "Регион": "г. Москва",
        "UL": "ул. Хабаровская",
        "D": "д. 24",
        "K": "",
        "S": "",
        "S общая": "7 148.00",
        "S жилых": "6 890.80",
        "S нежилых": "257.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1972",
        "Аварийный": "Нет",
        "Серия": "I-55",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.82529,
          55.826837
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555018",
        "Регион": "г. Москва",
        "UL": "ул. Бартеневская",
        "D": "д. 57",
        "K": "к. 1",
        "S": "",
        "S общая": "4 623.00",
        "S жилых": "2 796.00",
        "S нежилых": "16.00",
        "S мест ОП": "1 441.30",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.518219,
          55.545238
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555021",
        "Регион": "г. Москва",
        "UL": "ул. Бартеневская",
        "D": "д. 57",
        "K": "к. 2",
        "S": "",
        "S общая": "4 266.00",
        "S жилых": "2 111.00",
        "S нежилых": "428.00",
        "S мест ОП": "1 719.20",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "Повт.прим.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "56",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.516512,
          55.544749
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555026",
        "Регион": "г. Москва",
        "UL": "ул. Бартеневская",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "17 826.00",
        "S жилых": "10 722.00",
        "S нежилых": "144.00",
        "S мест ОП": "6 471.20",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "279",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.537559,
          55.55111
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555028",
        "Регион": "г. Москва",
        "UL": "пер. Овчинниковский Б.",
        "D": "д. 20",
        "K": "",
        "S": "",
        "S общая": "5 307.80",
        "S жилых": "3 172.00",
        "S нежилых": "2 128.20",
        "S мест ОП": "июл.60",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "3",
        "Лифты": "7",
        "Квартиры": "18",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.629583,
          55.74374
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555031",
        "Регион": "г. Москва",
        "UL": "ул. Бутовская Б.",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "434.00",
        "S жилых": "305.00",
        "S нежилых": "19.00",
        "S мест ОП": "415.50",
        "Год постройки": "1917",
        "Год сдачи": "1917",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Специализированный жилищный фонд",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Деревянные",
        "Этажность max": "1",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "0",
        "Квартиры": "11",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.582691,
          55.544525
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555035",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 11",
        "K": "",
        "S": "",
        "S общая": "5 005.00",
        "S жилых": "2 812.00",
        "S нежилых": "211.00",
        "S мест ОП": "1 898.00",
        "Год постройки": "2009",
        "Год сдачи": "2009",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "68",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.578136,
          55.501131
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555037",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 13",
        "K": "",
        "S": "",
        "S общая": "4 658.00",
        "S жилых": "2 452.00",
        "S нежилых": "509.00",
        "S мест ОП": "2 212.30",
        "Год постройки": "2007",
        "Год сдачи": "2007",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "64",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.579286,
          55.501544
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555039",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "10 857.00",
        "S жилых": "6 037.00",
        "S нежилых": "770.00",
        "S мест ОП": "2 653.20",
        "Год постройки": "2007",
        "Год сдачи": "2007",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "15",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "156",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.580472,
          55.501773
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555043",
        "Регион": "г. Москва",
        "UL": "пер. Гагаринский",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "8 934.90",
        "S жилых": "8 014.30",
        "S нежилых": "922.30",
        "S мест ОП": "11 498.60",
        "Год постройки": "1975",
        "Год сдачи": "1975",
        "Аварийный": "Нет",
        "Серия": "МС",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "149",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.598106,
          55.745053
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555044",
        "Регион": "г. Москва",
        "UL": "пер. Гагаринский",
        "D": "д. 9/5",
        "K": "",
        "S": "",
        "S общая": "1 453.90",
        "S жилых": "605.00",
        "S нежилых": "212.80",
        "S мест ОП": "1 169.10",
        "Год постройки": "1910",
        "Год сдачи": "1910",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "3",
        "Этажность min": "3",
        "Подъезды": "1",
        "Лифты": "0",
        "Квартиры": "9",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.597315,
          55.744662
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555045",
        "Регион": "г. Москва",
        "UL": "пер. Денежный",
        "D": "д. 9/5",
        "K": "",
        "S": "",
        "S общая": "Не заполнено",
        "S жилых": "Не заполнено",
        "S нежилых": "Не заполнено",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "Не заполнено",
        "Аварийный": "Нет",
        "Серия": "Не заполнено",
        "Тип": "Не заполнено",
        "Стены": "Не заполнено",
        "Перекрытия": "Не заполнено",
        "Этажность max": "Не заполнено",
        "Этажность min": "Не заполнено",
        "Подъезды": "Не заполнено",
        "Лифты": "Не заполнено",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.586994,
          55.744287
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555047",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 15",
        "K": "к. 1",
        "S": "",
        "S общая": "10 499.00",
        "S жилых": "5 656.00",
        "S нежилых": "743.00",
        "S мест ОП": "2 704.00",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "156",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.580436,
          55.502416
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555049",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 17",
        "K": "",
        "S": "",
        "S общая": "21 245.00",
        "S жилых": "10 439.00",
        "S нежилых": "1 871.00",
        "S мест ОП": "6 985.10",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "10",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "278",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.582781,
          55.502365
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555050",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 21",
        "K": "",
        "S": "",
        "S общая": "21 291.00",
        "S жилых": "10 416.00",
        "S нежилых": "1 884.00",
        "S мест ОП": "9 397.20",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "10",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "278",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.586131,
          55.501845
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555052",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 27",
        "K": "",
        "S": "",
        "S общая": "8 859.00",
        "S жилых": "4 119.00",
        "S нежилых": "1 088.00",
        "S мест ОП": "2 596.60",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "7",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "112",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.592393,
          55.50058
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555053",
        "Регион": "г. Москва",
        "UL": "б-р. Гоголевский",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "5 806.20",
        "S жилых": "420.90",
        "S нежилых": "3 337.70",
        "S мест ОП": "2 680.20",
        "Год постройки": "1880",
        "Год сдачи": "1880",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "10",
        "Нежилые": "8"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          81.200416,
          51.51924
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555056",
        "Регион": "г. Москва",
        "UL": "б-р. Гоголевский",
        "D": "д. 8",
        "K": "стр. 1",
        "S": "",
        "S общая": "4 313.00",
        "S жилых": "1 659.30",
        "S нежилых": "1 390.50",
        "S мест ОП": "2 488.40",
        "Год постройки": "1929",
        "Год сдачи": "1929",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "86",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          38.918459,
          47.216576
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555057",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 27",
        "K": "к. 1",
        "S": "",
        "S общая": "8 909.00",
        "S жилых": "4 530.00",
        "S нежилых": "397.00",
        "S мест ОП": "3 560.80",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "24",
        "Этажность min": "24",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "138",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.591351,
          55.501564
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555058",
        "Регион": "г. Москва",
        "UL": "б-р. Гоголевский",
        "D": "д. 8",
        "K": "стр. 2",
        "S": "",
        "S общая": "4 827.20",
        "S жилых": "2 526.40",
        "S нежилых": "72.10",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1931",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "8",
        "Этажность min": "Не заполнено",
        "Подъезды": "3",
        "Лифты": "2",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.600864,
          55.745904
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555059",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 27",
        "K": "к. 2",
        "S": "",
        "S общая": "8 928.00",
        "S жилых": "4 041.00",
        "S нежилых": "389.00",
        "S мест ОП": "2 998.50",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "24",
        "Этажность min": "24",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "138",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.590353,
          55.501891
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555062",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 27",
        "K": "к. 3",
        "S": "",
        "S общая": "8 909.00",
        "S жилых": "3 975.00",
        "S нежилых": "398.00",
        "S мест ОП": "3 398.40",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "24",
        "Этажность min": "24",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "138",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.589383,
          55.502227
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555065",
        "Регион": "г. Москва",
        "UL": "пер. Денежный",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "2 037.10",
        "S жилых": "1 100.40",
        "S нежилых": "122.30",
        "S мест ОП": "1 972.70",
        "Год постройки": "1914",
        "Год сдачи": "1914",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "2",
        "Лифты": "1",
        "Квартиры": "17",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.588431,
          55.742833
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555067",
        "Регион": "г. Москва",
        "UL": "ул. Знаменка",
        "D": "д. 13",
        "K": "стр. 1",
        "S": "",
        "S общая": "7 070.70",
        "S жилых": "4 061.60",
        "S нежилых": "1 084.60",
        "S мест ОП": "6 032.10",
        "Год постройки": "1911",
        "Год сдачи": "1911",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "35",
        "Нежилые": "10"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.605562,
          55.749831
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555069",
        "Регион": "г. Москва",
        "UL": "ул. Знаменка",
        "D": "д. 13",
        "K": "стр. 4",
        "S": "",
        "S общая": "3 898.10",
        "S жилых": "1 977.10",
        "S нежилых": "488.70",
        "S мест ОП": "3 433.80",
        "Год постройки": "1911",
        "Год сдачи": "1911",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "36",
        "Нежилые": "6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.605122,
          55.749613
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555095",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 31",
        "K": "",
        "S": "",
        "S общая": "8 867.00",
        "S жилых": "4 216.00",
        "S нежилых": "1 088.00",
        "S мест ОП": "3 156.30",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "7",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "112",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.594369,
          55.500779
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555099",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 33",
        "K": "к. 1",
        "S": "",
        "S общая": "10 975.00",
        "S жилых": "5 069.00",
        "S нежилых": "1 046.00",
        "S мест ОП": "3 316.90",
        "Год постройки": "2008",
        "Год сдачи": "2008",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "180",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.595402,
          55.501151
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555103",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 35",
        "K": "к. 1",
        "S": "",
        "S общая": "8 911.00",
        "S жилых": "4 388.00",
        "S нежилых": "397.00",
        "S мест ОП": "3 798.30",
        "Год постройки": "2009",
        "Год сдачи": "2009",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "24",
        "Этажность min": "24",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "138",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.596956,
          55.501355
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555106",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 37",
        "K": "к. 1",
        "S": "",
        "S общая": "8 893.00",
        "S жилых": "4 159.00",
        "S нежилых": "396.00",
        "S мест ОП": "3 200.70",
        "Год постройки": "2009",
        "Год сдачи": "2009",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "24",
        "Этажность min": "24",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "138",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.598115,
          55.5016
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555110",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 39",
        "K": "к. 1",
        "S": "",
        "S общая": "8 882.00",
        "S жилых": "4 505.00",
        "S нежилых": "395.00",
        "S мест ОП": "3 020.80",
        "Год постройки": "2009",
        "Год сдачи": "2009",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "24",
        "Этажность min": "24",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "138",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.599238,
          55.501896
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555114",
        "Регион": "г. Москва",
        "UL": "ул. Брусилова",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "4 996.00",
        "S жилых": "4 784.00",
        "S нежилых": "212.00",
        "S мест ОП": "1 901.60",
        "Год постройки": "2009",
        "Год сдачи": "2009",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "68",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.577139,
          55.50084
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555122",
        "Регион": "г. Москва",
        "UL": "ул. Бунинская Аллея",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "7 321.00",
        "S жилых": "3 904.00",
        "S нежилых": "435.00",
        "S мест ОП": "4 803.40",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-55",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "78",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555129",
        "Регион": "г. Москва",
        "UL": "ул. Веневская",
        "D": "д. 1",
        "K": "",
        "S": "",
        "S общая": "27 739.00",
        "S жилых": "15 741.00",
        "S нежилых": "549.00",
        "S мест ОП": "10 802.40",
        "Год постройки": "1994",
        "Год сдачи": "1994",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "9",
        "Лифты": "18",
        "Квартиры": "494",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.545402,
          55.549261
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555131",
        "Регион": "г. Москва",
        "UL": "пер. Овчинниковский Б.",
        "D": "д. 22",
        "K": "",
        "S": "",
        "S общая": "529.30",
        "S жилых": "192.90",
        "S нежилых": "122.10",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "Индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Не заполнено",
        "Этажность max": "3",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "3",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.628819,
          55.743948
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555137",
        "Регион": "г. Москва",
        "UL": "ул. Знаменка",
        "D": "д. 15",
        "K": "стр. 1",
        "S": "",
        "S общая": "4 073.00",
        "S жилых": "2 272.70",
        "S нежилых": "528.00",
        "S мест ОП": "3 536.30",
        "Год постройки": "1911",
        "Год сдачи": "1911",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "3",
        "Лифты": "1",
        "Квартиры": "33",
        "Нежилые": "7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          47.829351,
          57.24593
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555138",
        "Регион": "г. Москва",
        "UL": "ул. Веневская",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "16 387.00",
        "S жилых": "14 417.00",
        "S нежилых": "1 970.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1994",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "Не заполнено",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.548627,
          55.544275
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555141",
        "Регион": "г. Москва",
        "UL": "ул. Веневская",
        "D": "д. 21",
        "K": "",
        "S": "",
        "S общая": "4 426.00",
        "S жилых": "2 537.00",
        "S нежилых": "49.00",
        "S мест ОП": "2 099.60",
        "Год постройки": "1994",
        "Год сдачи": "1994",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "79",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.551627,
          55.543888
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555144",
        "Регион": "г. Москва",
        "UL": "б-р. Зубовский",
        "D": "д. 16/20",
        "K": "стр. 1",
        "S": "",
        "S общая": "12 967.20",
        "S жилых": "7 766.10",
        "S нежилых": "1 174.00",
        "S мест ОП": "11 889.20",
        "Год постройки": "1933",
        "Год сдачи": "1933",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "8",
        "Лифты": "8",
        "Квартиры": "189",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.587973,
          55.738368
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555145",
        "Регион": "г. Москва",
        "UL": "ул. Веневская",
        "D": "д. 29",
        "K": "",
        "S": "",
        "S общая": "2 425.00",
        "S жилых": "1 480.00",
        "S нежилых": "32.00",
        "S мест ОП": "2 596.60",
        "Год постройки": "1996",
        "Год сдачи": "1996",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "3",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "38",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.555023,
          55.542569
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555150",
        "Регион": "г. Москва",
        "UL": "пер. Курсовой",
        "D": "д. 15",
        "K": "",
        "S": "",
        "S общая": "5 335.70",
        "S жилых": "3 172.30",
        "S нежилых": "457.90",
        "S мест ОП": "4 865.00",
        "Год постройки": "1930",
        "Год сдачи": "1930",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "56",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.605607,
          55.740532
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555151",
        "Регион": "г. Москва",
        "UL": "ул. Веневская",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "15 914.00",
        "S жилых": "9 140.00",
        "S нежилых": "130.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1993",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "Не заполнено",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.546399,
          55.548227
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555153",
        "Регион": "г. Москва",
        "UL": "ул. Ленивка",
        "D": "д. 1/45",
        "K": "стр. 3",
        "S": "",
        "S общая": "Не заполнено",
        "S жилых": "Не заполнено",
        "S нежилых": "Не заполнено",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "Не заполнено",
        "Аварийный": "Нет",
        "Серия": "Не заполнено",
        "Тип": "Не заполнено",
        "Стены": "Не заполнено",
        "Перекрытия": "Не заполнено",
        "Этажность max": "Не заполнено",
        "Этажность min": "Не заполнено",
        "Подъезды": "Не заполнено",
        "Лифты": "Не заполнено",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.60823,
          55.746968
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555155",
        "Регион": "г. Москва",
        "UL": "ул. Веневская",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "28 640.00",
        "S жилых": "15 898.00",
        "S нежилых": "1 109.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1994",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "Не заполнено",
        "Подъезды": "8",
        "Лифты": "16",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.545968,
          55.547056
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555157",
        "Регион": "г. Москва",
        "UL": "пер. Власьевский М.",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "7 489.20",
        "S жилых": "5 631.70",
        "S нежилых": "81.10",
        "S мест ОП": "7 430.70",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "128",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555159",
        "Регион": "г. Москва",
        "UL": "пер. Власьевский М.",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "8 035.40",
        "S жилых": "5 843.90",
        "S нежилых": "140.80",
        "S мест ОП": "7 846.30",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "I-МГ-601",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "194",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555160",
        "Регион": "г. Москва",
        "UL": "ул. Горчакова",
        "D": "д. 1",
        "K": "",
        "S": "",
        "S общая": "4 786.00",
        "S жилых": "2 639.00",
        "S нежилых": "81.00",
        "S мест ОП": "1 577.50",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "п-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "88",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.52598,
          55.54784
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555162",
        "Регион": "г. Москва",
        "UL": "пер. Власьевский М.",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "5 627.10",
        "S жилых": "4 985.30",
        "S нежилых": "641.80",
        "S мест ОП": "6 270.20",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "90",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555163",
        "Регион": "г. Москва",
        "UL": "ул. Горчакова",
        "D": "д. 1",
        "K": "к. 1",
        "S": "",
        "S общая": "11 604.00",
        "S жилых": "6 524.00",
        "S нежилых": "152.00",
        "S мест ОП": "3 556.90",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "12",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "204",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.527301,
          55.547825
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555167",
        "Регион": "г. Москва",
        "UL": "пер. Власьевский М.",
        "D": "д. 7А",
        "K": "",
        "S": "",
        "S общая": "758.10",
        "S жилых": "360.40",
        "S нежилых": "110.90",
        "S мест ОП": "657.80",
        "Год постройки": "1910",
        "Год сдачи": "1910",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "1",
        "Лифты": "0",
        "Квартиры": "8",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555170",
        "Регион": "г. Москва",
        "UL": "ул. Горчакова",
        "D": "д. 1",
        "K": "к. 2",
        "S": "",
        "S общая": "2 284.00",
        "S жилых": "1 353.00",
        "S нежилых": "35.00",
        "S мест ОП": "728.20",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "36",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.527606,
          55.548283
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555174",
        "Регион": "г. Москва",
        "UL": "ул. Горчакова",
        "D": "д. 1",
        "K": "к. 3",
        "S": "",
        "S общая": "11 499.00",
        "S жилых": "6 430.00",
        "S нежилых": "144.00",
        "S мест ОП": "3 256.90",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "12",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.528684,
          55.548273
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555177",
        "Регион": "г. Москва",
        "UL": "ул. Горчакова",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "5 953.00",
        "S жилых": "3 163.00",
        "S нежилых": "403.00",
        "S мест ОП": "751.50",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-30",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "74",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.525953,
          55.547346
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555181",
        "Регион": "г. Москва",
        "UL": "ул. Горчакова",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "8 973.00",
        "S жилых": "4 888.00",
        "S нежилых": "625.00",
        "S мест ОП": "2 186.30",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "п-30",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "111",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.526528,
          55.546674
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555187",
        "Регион": "г. Москва",
        "UL": "ул. Горчакова",
        "D": "д. 5",
        "K": "к. 1",
        "S": "",
        "S общая": "3 563.00",
        "S жилых": "2 133.00",
        "S нежилых": "35.00",
        "S мест ОП": "1 227.40",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "56",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.527085,
          55.547102
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555189",
        "Регион": "г. Москва",
        "UL": "ул. Горчакова",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "11 310.00",
        "S жилых": "6 766.00",
        "S нежилых": "73.00",
        "S мест ОП": "4 022.50",
        "Год постройки": "2003",
        "Год сдачи": "2003",
        "Аварийный": "Нет",
        "Серия": "П-3",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "14",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "176",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.530445,
          55.544285
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555192",
        "Регион": "г. Москва",
        "UL": "ул. Дачная",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "1 220.40",
        "S жилых": "1 175.20",
        "S нежилых": "45.20",
        "S мест ОП": "87.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "3",
        "Этажность min": "3",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "24",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          52.269283,
          52.7674
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555197",
        "Регион": "г. Москва",
        "UL": "ул. Дачная",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "1 122.90",
        "S жилых": "1 093.10",
        "S нежилых": "29.80",
        "S мест ОП": "130.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "3",
        "Этажность min": "3",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "36",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          40.65722,
          64.510634
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555198",
        "Регион": "г. Москва",
        "UL": "пер. Знаменский М.",
        "D": "д. 7/10",
        "K": "стр. 2",
        "S": "",
        "S общая": "3 320.70",
        "S жилых": "1 920.40",
        "S нежилых": "319.20",
        "S мест ОП": "2 969.20",
        "Год постройки": "1912",
        "Год сдачи": "1912",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "29",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555204",
        "Регион": "г. Москва",
        "UL": "ул. Дачная",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "1 227.20",
        "S жилых": "1 169.00",
        "S нежилых": "45.40",
        "S мест ОП": "87.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "3",
        "Этажность min": "3",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "24",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          40.658379,
          64.510835
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555207",
        "Регион": "г. Москва",
        "UL": "пер. Левшинский М.",
        "D": "д. 1/32",
        "K": "стр. 8",
        "S": "",
        "S общая": "516.00",
        "S жилых": "435.00",
        "S нежилых": "82.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1917",
        "Аварийный": "Нет",
        "Серия": "индивидуальный проект",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Смешанные",
        "Этажность max": "2",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555208",
        "Регион": "г. Москва",
        "UL": "ул. Дачная",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "1 120.60",
        "S жилых": "1 084.20",
        "S нежилых": "31.60",
        "S мест ОП": "108.90",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "3",
        "Этажность min": "3",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "36",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          40.657274,
          64.510812
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555211",
        "Регион": "г. Москва",
        "UL": "пер. Левшинский М.",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "1 528.80",
        "S жилых": "730.10",
        "S нежилых": "180.30",
        "S мест ОП": "825.10",
        "Год постройки": "1860",
        "Год сдачи": "1860",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "3",
        "Этажность min": "3",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "13",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555212",
        "Регион": "г. Москва",
        "UL": "ул. Дачная",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "1 551.50",
        "S жилых": "1 537.50",
        "S нежилых": "14.00",
        "S мест ОП": "132.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "3",
        "Этажность min": "3",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "36",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          40.658855,
          64.511547
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555213",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 9",
        "K": "",
        "S": "",
        "S общая": "3 195.00",
        "S жилых": "2 445.30",
        "S нежилых": "749.70",
        "S мест ОП": "0.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "I-511-14",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "56",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          103.042009,
          53.170456
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555215",
        "Регион": "г. Москва",
        "UL": "пер. Левшинский М.",
        "D": "д. 12",
        "K": "",
        "S": "",
        "S общая": "1 680.00",
        "S жилых": "1 059.20",
        "S нежилых": "21.70",
        "S мест ОП": "1 605.70",
        "Год постройки": "1928",
        "Год сдачи": "1928",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "27",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555218",
        "Регион": "г. Москва",
        "UL": "ул. Дачная",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "4 978.40",
        "S жилых": "4 570.30",
        "S нежилых": "408.10",
        "S мест ОП": "556.00",
        "Год постройки": "1987",
        "Год сдачи": "1987",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "6",
        "Лифты": "0",
        "Квартиры": "89",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          40.657444,
          64.511075
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555223",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 10",
        "K": "к. 1",
        "S": "",
        "S общая": "5 878.00",
        "S жилых": "5 844.00",
        "S нежилых": "33.40",
        "S мест ОП": "0.00",
        "Год постройки": "1980",
        "Год сдачи": "1980",
        "Аварийный": "Нет",
        "Серия": "П-43/16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "1",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "127",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.773942,
          55.790297
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555224",
        "Регион": "г. Москва",
        "UL": "пер. Левшинский М.",
        "D": "д. 14/9",
        "K": "стр. 1",
        "S": "",
        "S общая": "9 172.00",
        "S жилых": "5 203.80",
        "S нежилых": "719.80",
        "S мест ОП": "8 586.90",
        "Год постройки": "1939",
        "Год сдачи": "1939",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "7",
        "Лифты": "7",
        "Квартиры": "129",
        "Нежилые": "6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555228",
        "Регион": "г. Москва",
        "UL": "ул. Джанкойская",
        "D": "д. 3В",
        "K": "",
        "S": "",
        "S общая": "8 246.00",
        "S жилых": "5 006.70",
        "S нежилых": "40.00",
        "S мест ОП": "3 143.90",
        "Год постройки": "1986",
        "Год сдачи": "1986",
        "Аварийный": "Нет",
        "Серия": "П-30",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "143",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.573995,
          55.540822
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555234",
        "Регион": "г. Москва",
        "UL": "ул. Партизанская",
        "D": "д. 37",
        "K": "",
        "S": "",
        "S общая": "4 169.00",
        "S жилых": "3 620.00",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          83.793116,
          53.342446
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555239",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 14",
        "K": "",
        "S": "",
        "S общая": "2 937.00",
        "S жилых": "2 389.50",
        "S нежилых": "547.50",
        "S мест ОП": "1.00",
        "Год постройки": "1963",
        "Год сдачи": "1963",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "1",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.775406,
          55.791197
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555243",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 16",
        "K": "",
        "S": "",
        "S общая": "2 220.00",
        "S жилых": "1 804.10",
        "S нежилых": "415.90",
        "S мест ОП": "0.00",
        "Год постройки": "1949",
        "Год сдачи": "1949",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "36",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.77617,
          55.791005
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555247",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 17",
        "K": "",
        "S": "",
        "S общая": "1 961.00",
        "S жилых": "1 613.80",
        "S нежилых": "347.20",
        "S мест ОП": "0.00",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "6",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "41",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.777832,
          55.792346
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555248",
        "Регион": "г. Москва",
        "UL": "ул. Бобруйская",
        "D": "д. 22",
        "K": "к. 2",
        "S": "",
        "S общая": "4 809.00",
        "S жилых": "4 256.00",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "И-209А",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "98",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.400045,
          55.73847
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555251",
        "Регион": "г. Москва",
        "UL": "ул. Захарьинские Дворики",
        "D": "д. 1",
        "K": "к. 1",
        "S": "",
        "S общая": "11 461.00",
        "S жилых": "6 239.00",
        "S нежилых": "609.00",
        "S мест ОП": "4 115.40",
        "Год постройки": "2009",
        "Год сдачи": "2009",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "192",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.576412,
          55.503767
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555252",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 18",
        "K": "",
        "S": "",
        "S общая": "4 129.00",
        "S жилых": "2 994.60",
        "S нежилых": "1 134.40",
        "S мест ОП": "0.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "71",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.77679,
          55.791395
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555255",
        "Регион": "г. Москва",
        "UL": "ул. Екатерины Будановой",
        "D": "д. 8",
        "K": "к. 2",
        "S": "",
        "S общая": "17 088.00",
        "S жилых": "13 304.00",
        "S нежилых": "870.00",
        "S мест ОП": "153.70",
        "Год постройки": "2004",
        "Год сдачи": "2004",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "192",
        "Нежилые": "12"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.427633,
          55.730127
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555256",
        "Регион": "г. Москва",
        "UL": "ул. Захарьинские Дворики",
        "D": "д. 1",
        "K": "к. 2",
        "S": "",
        "S общая": "11 523.00",
        "S жилых": "5 808.00",
        "S нежилых": "614.00",
        "S мест ОП": "4 024.40",
        "Год постройки": "2009",
        "Год сдачи": "2009",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "192",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.576196,
          55.502921
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555260",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 19",
        "K": "",
        "S": "",
        "S общая": "2 215.00",
        "S жилых": "1 585.70",
        "S нежилых": "629.30",
        "S мест ОП": "0.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "6",
        "Этажность min": "1",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "41",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.779242,
          55.792554
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555261",
        "Регион": "г. Москва",
        "UL": "ул. Захарьинские Дворики",
        "D": "д. 3",
        "K": "",
        "S": "",
        "S общая": "23 125.00",
        "S жилых": "11 571.00",
        "S нежилых": "801.00",
        "S мест ОП": "9 459.60",
        "Год постройки": "2009",
        "Год сдачи": "2009",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "8",
        "Лифты": "8",
        "Квартиры": "441",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.575459,
          55.501488
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555262",
        "Регион": "г. Москва",
        "UL": "ул. Ивана Франко",
        "D": "д. 42/2",
        "K": "",
        "S": "",
        "S общая": "21 007.00",
        "S жилых": "13 170.00",
        "S нежилых": "3 101.00",
        "S мест ОП": "310.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П-30",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "163",
        "Нежилые": "20"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555264",
        "Регион": "г. Москва",
        "UL": "ул. Первомайская",
        "D": "д. 24",
        "K": "",
        "S": "",
        "S общая": "4 640.00",
        "S жилых": "4 305.10",
        "S нежилых": "334.90",
        "S мест ОП": "0.00",
        "Год постройки": "1968",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "индивидуальный",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "6",
        "Этажность min": "1",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "66",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.778811,
          55.791997
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555266",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 69",
        "K": "стр. 1",
        "S": "",
        "S общая": "18 142.20",
        "S жилых": "12 903.10",
        "S нежилых": "2 271.60",
        "S мест ОП": "2 967.50",
        "Год постройки": "1940",
        "Год сдачи": "1940",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "11",
        "Лифты": "11",
        "Квартиры": "148",
        "Нежилые": "26"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.517716,
          55.802811
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555267",
        "Регион": "г. Москва",
        "UL": "ул. Кунцевская",
        "D": "д. 17",
        "K": "",
        "S": "",
        "S общая": "10 901.00",
        "S жилых": "7 737.00",
        "S нежилых": "650.00",
        "S мест ОП": "197.30",
        "Год постройки": "2006",
        "Год сдачи": "2006",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Монолитные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "20",
        "Этажность min": "20",
        "Подъезды": "1",
        "Лифты": "4",
        "Квартиры": "133",
        "Нежилые": "16"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.414715,
          55.729676
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555269",
        "Регион": "г. Москва",
        "UL": "ул. Захарьинские Дворики",
        "D": "д. 3",
        "K": "к. 1",
        "S": "",
        "S общая": "7 638.00",
        "S жилых": "4 280.00",
        "S нежилых": "205.00",
        "S мест ОП": "1 504.90",
        "Год постройки": "2009",
        "Год сдачи": "2009",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "108",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.576178,
          55.502084
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555272",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 69",
        "K": "стр. 2",
        "S": "",
        "S общая": "1 431.80",
        "S жилых": "1 076.40",
        "S нежилых": "177.70",
        "S мест ОП": "177.70",
        "Год постройки": "1953",
        "Год сдачи": "1953",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "15",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.517006,
          55.803418
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555273",
        "Регион": "г. Москва",
        "UL": "ул. Кунцевская",
        "D": "д. 2",
        "K": "к. 7",
        "S": "",
        "S общая": "30 169.00",
        "S жилых": "24 626.00",
        "S нежилых": "199.00",
        "S мест ОП": "0.00",
        "Год постройки": "1982",
        "Год сдачи": "1982",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "7",
        "Лифты": "14",
        "Квартиры": "444",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.422503,
          55.731186
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555276",
        "Регион": "г. Москва",
        "UL": "ул. Изюмская",
        "D": "д. 22",
        "K": "",
        "S": "",
        "S общая": "21 669.80",
        "S жилых": "20 946.50",
        "S нежилых": "723.30",
        "S мест ОП": "9 414.00",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-46",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "9",
        "Подъезды": "11",
        "Лифты": "16",
        "Квартиры": "374",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.558364,
          55.552581
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555278",
        "Регион": "г. Москва",
        "UL": "ул. Кунцевская",
        "D": "д. 4",
        "K": "к. 1",
        "S": "",
        "S общая": "45 871.00",
        "S жилых": "37 231.00",
        "S нежилых": "1 057.00",
        "S мест ОП": "0.00",
        "Год постройки": "1984",
        "Год сдачи": "1984",
        "Аварийный": "Нет",
        "Серия": "П-44",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "10",
        "Лифты": "20",
        "Квартиры": "660",
        "Нежилые": "10"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.418631,
          55.731531
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555280",
        "Регион": "г. Москва",
        "UL": "ул. Изюмская",
        "D": "д. 22",
        "K": "к. 1",
        "S": "",
        "S общая": "6 053.10",
        "S жилых": "6 001.80",
        "S нежилых": "51.30",
        "S мест ОП": "1 666.50",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "94",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.559586,
          55.552144
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555282",
        "Регион": "г. Москва",
        "UL": "ул. Кунцевская",
        "D": "д. 4",
        "K": "к. 2",
        "S": "",
        "S общая": "10 377.00",
        "S жилых": "8 771.00",
        "S нежилых": "40.00",
        "S мест ОП": "40.00",
        "Год постройки": "1980",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-47",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "191",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.419395,
          55.732063
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555284",
        "Регион": "г. Москва",
        "UL": "ул. Кунцевская",
        "D": "д. 8",
        "K": "к. 2",
        "S": "",
        "S общая": "10 166.00",
        "S жилых": "8 625.00",
        "S нежилых": "39.00",
        "S мест ОП": "0.00",
        "Год постройки": "1981",
        "Год сдачи": "1981",
        "Аварийный": "Нет",
        "Серия": "П-47",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "191",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.415622,
          55.732078
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555285",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 71",
        "K": "к. Б",
        "S": "",
        "S общая": "6 560.00",
        "S жилых": "5 283.20",
        "S нежилых": "334.20",
        "S мест ОП": "942.60",
        "Год постройки": "1953",
        "Год сдачи": "1953",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "11",
        "Этажность min": "11",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "65",
        "Нежилые": "11"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.516763,
          55.803666
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555286",
        "Регион": "г. Москва",
        "UL": "ул. Изюмская",
        "D": "д. 22",
        "K": "к. 2",
        "S": "",
        "S общая": "6 377.10",
        "S жилых": "6 324.00",
        "S нежилых": "53.10",
        "S мест ОП": "1 690.40",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.559451,
          55.551431
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555288",
        "Регион": "г. Москва",
        "UL": "ул. Маршала Тимошенко",
        "D": "д. 46",
        "K": "",
        "S": "",
        "S общая": "7 021.00",
        "S жилых": "5 861.00",
        "S нежилых": "0.00",
        "S мест ОП": "мар.50",
        "Год постройки": "1979",
        "Год сдачи": "1979",
        "Аварийный": "Нет",
        "Серия": "П-42-16",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "127",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555291",
        "Регион": "г. Москва",
        "UL": "ул. Молодогвардейская",
        "D": "д. 26",
        "K": "к. 1",
        "S": "",
        "S общая": "8 723.00",
        "S жилых": "5 080.00",
        "S нежилых": "1 540.00",
        "S мест ОП": "авг.30",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "82",
        "Нежилые": "6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.419269,
          55.734233
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555292",
        "Регион": "г. Москва",
        "UL": "ул. Изюмская",
        "D": "д. 26",
        "K": "",
        "S": "",
        "S общая": "12 623.70",
        "S жилых": "12 183.50",
        "S нежилых": "440.20",
        "S мест ОП": "5 327.00",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-46М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "9",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "214",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.562595,
          55.551415
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555293",
        "Регион": "г. Москва",
        "UL": "пер. Левшинский М.",
        "D": "д. 14/9",
        "K": "стр. 2",
        "S": "",
        "S общая": "4 011.90",
        "S жилых": "1 828.50",
        "S нежилых": "358.40",
        "S мест ОП": "2 092.50",
        "Год постройки": "1947",
        "Год сдачи": "1947",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "22",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555295",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 71",
        "K": "к. В",
        "S": "",
        "S общая": "1 340.80",
        "S жилых": "1 037.70",
        "S нежилых": "140.80",
        "S мест ОП": "162.30",
        "Год постройки": "1953",
        "Год сдачи": "1953",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "15",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.516287,
          55.8036
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555297",
        "Регион": "г. Москва",
        "UL": "ул. Молодогвардейская",
        "D": "д. 50",
        "K": "",
        "S": "",
        "S общая": "6 268.00",
        "S жилых": "5 418.00",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "112",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.404061,
          55.7344
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555300",
        "Регион": "г. Москва",
        "UL": "пер. Левшинский М.",
        "D": "д. 6/8",
        "K": "",
        "S": "",
        "S общая": "4 848.50",
        "S жилых": "2 575.40",
        "S нежилых": "495.90",
        "S мест ОП": "4 402.20",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "61",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555302",
        "Регион": "г. Москва",
        "UL": "пер. Левшинский М.",
        "D": "д. 7",
        "K": "стр. 1",
        "S": "",
        "S общая": "4 944.80",
        "S жилых": "2 405.40",
        "S нежилых": "1 017.60",
        "S мест ОП": "3 888.40",
        "Год постройки": "1911",
        "Год сдачи": "1911",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "24",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555303",
        "Регион": "г. Москва",
        "UL": "ул. Партизанская",
        "D": "д. 36",
        "K": "",
        "S": "",
        "S общая": "36 034.00",
        "S жилых": "31 400.00",
        "S нежилых": "131.00",
        "S мест ОП": "44.30",
        "Год постройки": "1999",
        "Год сдачи": "1999",
        "Аварийный": "Нет",
        "Серия": "П-44М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "396",
        "Нежилые": "9"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          133.144572,
          43.133894
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555304",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 71",
        "K": "к. Г",
        "S": "",
        "S общая": "11 318.70",
        "S жилых": "6 345.40",
        "S нежилых": "3 439.30",
        "S мест ОП": "1 534.00",
        "Год постройки": "1953",
        "Год сдачи": "1953",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "3",
        "Лифты": "3",
        "Квартиры": "72",
        "Нежилые": "18"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.516,
          55.803985
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555305",
        "Регион": "г. Москва",
        "UL": "ул. Изюмская",
        "D": "д. 26",
        "K": "к. 1",
        "S": "",
        "S общая": "6 034.90",
        "S жилых": "5 985.40",
        "S нежилых": "49.50",
        "S мест ОП": "2 174.40",
        "Год постройки": "2000",
        "Год сдачи": "2000",
        "Аварийный": "Нет",
        "Серия": "П-46М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "94",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.561032,
          55.55167
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555307",
        "Регион": "г. Москва",
        "UL": "ул. Партизанская",
        "D": "д. 41",
        "K": "",
        "S": "",
        "S общая": "9 251.00",
        "S жилых": "5 232.00",
        "S нежилых": "1 771.00",
        "S мест ОП": "0.00",
        "Год постройки": "1968",
        "Год сдачи": "1968",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "80",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          133.144321,
          43.13492
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555309",
        "Регион": "г. Москва",
        "UL": "ул. Изюмская",
        "D": "д. 26",
        "K": "к. 2",
        "S": "",
        "S общая": "11 859.00",
        "S жилых": "11 774.50",
        "S нежилых": "84.50",
        "S мест ОП": "4 295.80",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "Индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "8",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "193",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.560996,
          55.55057
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555313",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 71",
        "K": "к. Д",
        "S": "",
        "S общая": "3 347.30",
        "S жилых": "2 563.00",
        "S нежилых": "362.30",
        "S мест ОП": "422.00",
        "Год постройки": "1955",
        "Год сдачи": "1955",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "33",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.515416,
          55.803884
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555314",
        "Регион": "г. Москва",
        "UL": "ул. Партизанская",
        "D": "д. 47",
        "K": "",
        "S": "",
        "S общая": "3 855.00",
        "S жилых": "3 618.00",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1969",
        "Год сдачи": "1969",
        "Аварийный": "Нет",
        "Серия": "II-18",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "84",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          133.145246,
          43.135026
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555315",
        "Регион": "г. Москва",
        "UL": "ул. Изюмская",
        "D": "д. 28",
        "K": "",
        "S": "",
        "S общая": "14 943.10",
        "S жилых": "14 845.20",
        "S нежилых": "97.90",
        "S мест ОП": "6 161.90",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-30;П-55М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "5",
        "Лифты": "10",
        "Квартиры": "195",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.564733,
          55.550585
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555318",
        "Регион": "г. Москва",
        "UL": "г. Зеленоград",
        "D": "д. 105",
        "K": "",
        "S": "",
        "S общая": "3 580.00",
        "S жилых": "2 016.00",
        "S нежилых": "36.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-46 м",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.207761,
          56.007514
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555322",
        "Регион": "г. Москва",
        "UL": "ул. Изюмская",
        "D": "д. 28",
        "K": "к. 1",
        "S": "",
        "S общая": "6 020.20",
        "S жилых": "5 966.10",
        "S нежилых": "54.10",
        "S мест ОП": "2 347.90",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.5645,
          55.550096
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555325",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 75",
        "K": "к. 1",
        "S": "",
        "S общая": "22 048.50",
        "S жилых": "15 188.10",
        "S нежилых": "4 125.90",
        "S мест ОП": "2 734.50",
        "Год постройки": "1938",
        "Год сдачи": "1938",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Смешанные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "10",
        "Лифты": "10",
        "Квартиры": "228",
        "Нежилые": "27"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.513476,
          55.804243
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555326",
        "Регион": "г. Москва",
        "UL": "ул. Хромова",
        "D": "д. 38",
        "K": "",
        "S": "",
        "S общая": "12 892.50",
        "S жилых": "10 928.70",
        "S нежилых": "1 963.80",
        "S мест ОП": "3 079.30",
        "Год постройки": "1999",
        "Год сдачи": "1999",
        "Аварийный": "Нет",
        "Серия": "индивидуальный проект",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "17",
        "Этажность min": "17",
        "Подъезды": "3",
        "Лифты": "5",
        "Квартиры": "103",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.845798,
          56.881001
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555328",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 18",
        "K": "к. 1",
        "S": "",
        "S общая": "35 075.00",
        "S жилых": "26 269.00",
        "S нежилых": "1 887.00",
        "S мест ОП": "124.30",
        "Год постройки": "1991",
        "Год сдачи": "1991",
        "Аварийный": "Нет",
        "Серия": "П-55",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "12",
        "Лифты": "24",
        "Квартиры": "362",
        "Нежилые": "20"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.432232,
          55.74107
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555330",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 75",
        "K": "к. Б",
        "S": "",
        "S общая": "9 017.50",
        "S жилых": "6 870.60",
        "S нежилых": "946.20",
        "S мест ОП": "1 200.70",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Смешанные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "132",
        "Нежилые": "7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.511499,
          55.80398
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555334",
        "Регион": "г. Москва",
        "UL": "ш. Рублевское",
        "D": "д. 127",
        "K": "",
        "S": "",
        "S общая": "30 569.00",
        "S жилых": "27 399.00",
        "S нежилых": "0.00",
        "S мест ОП": "76.80",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "II-49-П",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "12",
        "Лифты": "24",
        "Квартиры": "573",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.407645,
          55.750525
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555336",
        "Регион": "г. Москва",
        "UL": "ул. Изюмская",
        "D": "д. 28",
        "K": "к. 2",
        "S": "",
        "S общая": "6 028.90",
        "S жилых": "5 974.60",
        "S нежилых": "54.30",
        "S мест ОП": "2 346.60",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-3М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "12",
        "Этажность min": "12",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "96",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.564904,
          55.549501
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555341",
        "Регион": "г. Москва",
        "UL": "ул. Ярцевская",
        "D": "д. 4",
        "K": "к. 2",
        "S": "",
        "S общая": "6 208.00",
        "S жилых": "5 197.00",
        "S нежилых": "48.00",
        "S мест ОП": "49.80",
        "Год постройки": "2002",
        "Год сдачи": "2002",
        "Аварийный": "Нет",
        "Серия": "П-46М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "111",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.408409,
          55.734674
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555346",
        "Регион": "г. Москва",
        "UL": "ул. Артамонова",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "4 721.80",
        "S жилых": "3 607.80",
        "S нежилых": "406.80",
        "S мест ОП": "янв.90",
        "Год постройки": "1980",
        "Год сдачи": "1980",
        "Аварийный": "Нет",
        "Серия": "И-515-5М",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "64",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          39.262963,
          51.721909
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555351",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 75",
        "K": "к. 1А",
        "S": "",
        "S общая": "9 627.00",
        "S жилых": "6 791.80",
        "S нежилых": "1 412.80",
        "S мест ОП": "1 422.40",
        "Год постройки": "1957",
        "Год сдачи": "1957",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Смешанные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "3",
        "Лифты": "6",
        "Квартиры": "94",
        "Нежилые": "10"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.51335,
          55.804086
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555354",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 75",
        "K": "к. 1Б",
        "S": "",
        "S общая": "16 935.90",
        "S жилых": "12 823.70",
        "S нежилых": "2 462.80",
        "S мест ОП": "1 649.40",
        "Год постройки": "1953",
        "Год сдачи": "1953",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Смешанные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "159",
        "Нежилые": "23"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.51052,
          55.804273
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555359",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 77",
        "K": "к. 1",
        "S": "",
        "S общая": "12 813.90",
        "S жилых": "8 853.60",
        "S нежилых": "2 477.10",
        "S мест ОП": "1 483.20",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "160",
        "Нежилые": "15"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.509236,
          55.80481
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555366",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 77",
        "K": "к. 2",
        "S": "",
        "S общая": "15 221.40",
        "S жилых": "9 262.80",
        "S нежилых": "4 488.20",
        "S мест ОП": "1 470.40",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "173",
        "Нежилые": "17"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.508274,
          55.80529
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555372",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 77",
        "K": "к. 3",
        "S": "",
        "S общая": "11 578.80",
        "S жилых": "9 250.10",
        "S нежилых": "827.30",
        "S мест ОП": "1 501.40",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "171",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.507124,
          55.805361
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555373",
        "Регион": "г. Москва",
        "UL": "ул. Герасима Курина",
        "D": "д. 14",
        "K": "к. 3",
        "S": "",
        "S общая": "7 422.00",
        "S жилых": "6 085.00",
        "S нежилых": "50.00",
        "S мест ОП": "15.20",
        "Год постройки": "1995",
        "Год сдачи": "1995",
        "Аварийный": "Нет",
        "Серия": "П-44Т",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "2",
        "Лифты": "4",
        "Квартиры": "111",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.47395,
          55.731886
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555375",
        "Регион": "г. Москва",
        "UL": "пр-кт. Ленинградский",
        "D": "д. 77",
        "K": "к. 4",
        "S": "",
        "S общая": "12 674.40",
        "S жилых": "7 717.50",
        "S нежилых": "3 486.60",
        "S мест ОП": "1 470.30",
        "Год постройки": "1958",
        "Год сдачи": "1958",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "4",
        "Лифты": "8",
        "Квартиры": "113",
        "Нежилые": "18"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.50628,
          55.805983
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555378",
        "Регион": "г. Москва",
        "UL": "пер. Могильцевский М.",
        "D": "д. 4а",
        "K": "",
        "S": "",
        "S общая": "2 949.90",
        "S жилых": "1 279.70",
        "S нежилых": "653.30",
        "S мест ОП": "2 349.40",
        "Год постройки": "1913",
        "Год сдачи": "1913",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "30",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555381",
        "Регион": "г. Москва",
        "UL": "пер. Могильцевский М.",
        "D": "д. 4б",
        "K": "",
        "S": "",
        "S общая": "2 211.40",
        "S жилых": "1 387.90",
        "S нежилых": "171.10",
        "S мест ОП": "2 101.50",
        "Год постройки": "1913",
        "Год сдачи": "1913",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "17",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555382",
        "Регион": "г. Москва",
        "UL": "ш. Ленинградское",
        "D": "д. 3",
        "K": "к. 1",
        "S": "",
        "S общая": "5 383.60",
        "S жилых": "4 151.60",
        "S нежилых": "605.50",
        "S мест ОП": "626.50",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "16",
        "Этажность min": "16",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "90",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.505552,
          55.808518
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555387",
        "Регион": "г. Москва",
        "UL": "ш. Ленинградское",
        "D": "д. 3",
        "K": "стр. 1",
        "S": "",
        "S общая": "15 543.40",
        "S жилых": "10 333.70",
        "S нежилых": "2 564.80",
        "S мест ОП": "2 644.90",
        "Год постройки": "1959",
        "Год сдачи": "1959",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "159",
        "Нежилые": "22"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.504978,
          55.809226
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555388",
        "Регион": "г. Москва",
        "UL": "ул. Халтуринская",
        "D": "д. 9",
        "K": "к. 1",
        "S": "",
        "S общая": "2 531.40",
        "S жилых": "2 503.00",
        "S нежилых": "28.40",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "К-7",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "Не заполнено",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.727293,
          55.800686
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555390",
        "Регион": "г. Москва",
        "UL": "ул. Инициативная",
        "D": "д. 8",
        "K": "к. 1",
        "S": "",
        "S общая": "4 759.00",
        "S жилых": "4 217.00",
        "S нежилых": "0.00",
        "S мест ОП": "янв.70",
        "Год постройки": "1974",
        "Год сдачи": "1974",
        "Аварийный": "Нет",
        "Серия": "И209А",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "14",
        "Подъезды": "1",
        "Лифты": "2",
        "Квартиры": "98",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.457007,
          55.71697
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555392",
        "Регион": "г. Москва",
        "UL": "г. Зеленоград",
        "D": "д. 301",
        "K": "к. А",
        "S": "",
        "S общая": "8 838.00",
        "S жилых": "8 637.00",
        "S нежилых": "201.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "1-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "5",
        "Лифты": "5",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.210734,
          56.000346
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555395",
        "Регион": "г. Москва",
        "UL": "пер. Песчаный М.",
        "D": "д. 2",
        "K": "",
        "S": "",
        "S общая": "12 065.00",
        "S жилых": "9 821.00",
        "S нежилых": "1 312.60",
        "S мест ОП": "931.40",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "8",
        "Этажность min": "8",
        "Подъезды": "7",
        "Лифты": "7",
        "Квартиры": "218",
        "Нежилые": "13"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555401",
        "Регион": "г. Москва",
        "UL": "ул. Инициативная",
        "D": "д. 10",
        "K": "к. 1",
        "S": "",
        "S общая": "11 720.00",
        "S жилых": "10 570.00",
        "S нежилых": "0.00",
        "S мест ОП": "июн.90",
        "Год постройки": "1972",
        "Год сдачи": "1972",
        "Аварийный": "Нет",
        "Серия": "П-49Д",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "211",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.45752,
          55.716554
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555402",
        "Регион": "г. Москва",
        "UL": "пер. Мансуровский",
        "D": "д. 10",
        "K": "стр. 1",
        "S": "",
        "S общая": "2 293.00",
        "S жилых": "933.40",
        "S нежилых": "79.90",
        "S мест ОП": "2 544.80",
        "Год постройки": "1950",
        "Год сдачи": "1950",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Смешанные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "21",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.594378,
          55.740365
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555404",
        "Регион": "г. Москва",
        "UL": "г. Зеленоград",
        "D": "д. 301",
        "K": "к. Б",
        "S": "",
        "S общая": "8 822.00",
        "S жилых": "8 407.00",
        "S нежилых": "415.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "П-29",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "Не заполнено",
        "Подъезды": "5",
        "Лифты": "5",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.211336,
          55.999375
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555406",
        "Регион": "г. Москва",
        "UL": "пер. Мансуровский",
        "D": "д. 10",
        "K": "стр. 2",
        "S": "",
        "S общая": "3 769.30",
        "S жилых": "1 823.30",
        "S нежилых": "585.40",
        "S мест ОП": "3 176.30",
        "Год постройки": "1912",
        "Год сдачи": "1912",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "2",
        "Лифты": "1",
        "Квартиры": "32",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.593794,
          55.740309
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555407",
        "Регион": "г. Москва",
        "UL": "пер. Песчаный М.",
        "D": "д. 4",
        "K": "",
        "S": "",
        "S общая": "5 201.00",
        "S жилых": "4 112.30",
        "S нежилых": "256.70",
        "S мест ОП": "832.00",
        "Год постройки": "1971",
        "Год сдачи": "1971",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555409",
        "Регион": "г. Москва",
        "UL": "ул. Инициативная",
        "D": "д. 16",
        "K": "к. 3",
        "S": "",
        "S общая": "2 865.60",
        "S жилых": "2 593.60",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1967",
        "Год сдачи": "1967",
        "Аварийный": "Нет",
        "Серия": "1605-АМ/5",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "60",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.454869,
          55.717219
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555416",
        "Регион": "г. Москва",
        "UL": "пер. Мансуровский",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "4 635.10",
        "S жилых": "2 807.00",
        "S нежилых": "494.70",
        "S мест ОП": "4 065.20",
        "Год постройки": "1932",
        "Год сдачи": "1932",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "1",
        "Лифты": "3",
        "Квартиры": "60",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.595258,
          55.74033
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555418",
        "Регион": "г. Москва",
        "UL": "пер. Мансуровский",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "4 689.70",
        "S жилых": "2 674.70",
        "S нежилых": "413.80",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1969",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.594638,
          55.740005
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555419",
        "Регион": "г. Москва",
        "UL": "ул. Кастанаевская",
        "D": "д. 33",
        "K": "",
        "S": "",
        "S общая": "3 410.00",
        "S жилых": "3 042.00",
        "S нежилых": "0.00",
        "S мест ОП": "сен.50",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Жилой дом блокированной застройки",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.475234,
          55.734354
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555424",
        "Регион": "г. Москва",
        "UL": "пер. Песчаный М.",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "3 880.60",
        "S жилых": "3 169.70",
        "S нежилых": "0.00",
        "S мест ОП": "710.90",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Иные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555427",
        "Регион": "г. Москва",
        "UL": "пер. Нащокинский",
        "D": "д. 6",
        "K": "",
        "S": "",
        "S общая": "4 454.60",
        "S жилых": "2 033.40",
        "S нежилых": "772.60",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1911",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Деревянные",
        "Этажность max": "5",
        "Этажность min": "Не заполнено",
        "Подъезды": "2",
        "Лифты": "1",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.598735,
          55.745615
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555433",
        "Регион": "г. Москва",
        "UL": "пер. Песчаный М.",
        "D": "д. 8",
        "K": "",
        "S": "",
        "S общая": "3 903.20",
        "S жилых": "3 169.40",
        "S нежилых": "0.00",
        "S мест ОП": "733.80",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "10",
        "Этажность min": "10",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555434",
        "Регион": "г. Москва",
        "UL": "ул. Кастанаевская",
        "D": "д. 35",
        "K": "к. 1",
        "S": "",
        "S общая": "3 410.00",
        "S жилых": "3 090.00",
        "S нежилых": "0.00",
        "S мест ОП": "03.окт",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Жилой дом блокированной застройки",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.47404,
          55.734157
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555437",
        "Регион": "г. Москва",
        "UL": "ул. Остоженка",
        "D": "д. 1/9",
        "K": "",
        "S": "",
        "S общая": "4 216.60",
        "S жилых": "1 198.60",
        "S нежилых": "1 069.90",
        "S мест ОП": "2 752.90",
        "Год постройки": "1927",
        "Год сдачи": "1927",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Деревянные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "25",
        "Нежилые": "8"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.602373,
          55.744029
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555439",
        "Регион": "г. Москва",
        "UL": "ул. Кастанаевская",
        "D": "д. 44",
        "K": "",
        "S": "",
        "S общая": "4 020.00",
        "S жилых": "3 669.00",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "1605 АМ",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.474345,
          55.736083
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555444",
        "Регион": "г. Москва",
        "UL": "ул. Остоженка",
        "D": "д. 14",
        "K": "стр. 2",
        "S": "",
        "S общая": "3 115.20",
        "S жилых": "1 100.40",
        "S нежилых": "994.30",
        "S мест ОП": "2 560.00",
        "Год постройки": "1903",
        "Год сдачи": "1903",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Деревянные",
        "Этажность max": "3",
        "Этажность min": "3",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "12",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.599148,
          55.74185
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555445",
        "Регион": "г. Москва",
        "UL": "ул. Халтуринская",
        "D": "д. 7А",
        "K": "к. 5",
        "S": "",
        "S общая": "1 616.40",
        "S жилых": "1 616.40",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "1-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "40",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.726574,
          55.79973
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555448",
        "Регион": "г. Москва",
        "UL": "ул. Остоженка",
        "D": "д. 3/14",
        "K": "",
        "S": "",
        "S общая": "13 227.20",
        "S жилых": "4 950.00",
        "S нежилых": "2 843.20",
        "S мест ОП": "9 774.90",
        "Год постройки": "1909",
        "Год сдачи": "1909",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "40",
        "Нежилые": "22"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.60196,
          55.743857
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555449",
        "Регион": "г. Москва",
        "UL": "ул. Кастанаевская",
        "D": "д. 50",
        "K": "",
        "S": "",
        "S общая": "3 414.00",
        "S жилых": "3 040.00",
        "S нежилых": "0.00",
        "S мест ОП": "65.10",
        "Год постройки": "1966",
        "Год сдачи": "1966",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.471695,
          55.734496
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555451",
        "Регион": "г. Москва",
        "UL": "ул. Остоженка",
        "D": "д. 47",
        "K": "",
        "S": "",
        "S общая": "2 076.50",
        "S жилых": "719.80",
        "S нежилых": "550.70",
        "S мест ОП": "Не заполнено",
        "Год постройки": "Не заполнено",
        "Год сдачи": "1917",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Деревянные",
        "Этажность max": "4",
        "Этажность min": "Не заполнено",
        "Подъезды": "1",
        "Лифты": "0",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.595671,
          55.737922
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555454",
        "Регион": "г. Москва",
        "UL": "ул. Халтуринская",
        "D": "д. 7А",
        "K": "к. 4",
        "S": "",
        "S общая": "1 627.00",
        "S жилых": "1 627.00",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1964",
        "Год сдачи": "1964",
        "Аварийный": "Нет",
        "Серия": "1-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "0",
        "Подъезды": "2",
        "Лифты": "0",
        "Квартиры": "0",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.725325,
          55.799517
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555456",
        "Регион": "г. Москва",
        "UL": "ул. Остоженка",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "12 204.40",
        "S жилых": "6 108.40",
        "S нежилых": "910.10",
        "S мест ОП": "10 685.60",
        "Год постройки": "1914",
        "Год сдачи": "1914",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Деревянные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "4",
        "Лифты": "4",
        "Квартиры": "79",
        "Нежилые": "9"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.601439,
          55.74333
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555457",
        "Регион": "г. Москва",
        "UL": "ул. Пивченкова",
        "D": "д. 3",
        "K": "к. 2",
        "S": "",
        "S общая": "3 450.00",
        "S жилых": "3 057.00",
        "S нежилых": "0.00",
        "S мест ОП": "0.00",
        "Год постройки": "1965",
        "Год сдачи": "1965",
        "Аварийный": "Нет",
        "Серия": "инд.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "9",
        "Этажность min": "9",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "72",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.475899,
          55.733487
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555458",
        "Регион": "г. Москва",
        "UL": "ул. Новопесчаная",
        "D": "д. 2",
        "K": "к. А",
        "S": "",
        "S общая": "5 856.90",
        "S жилых": "3 527.60",
        "S нежилых": "1 033.40",
        "S мест ОП": "1 295.90",
        "Год постройки": "1951",
        "Год сдачи": "1951",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "7",
        "Этажность min": "7",
        "Подъезды": "2",
        "Лифты": "2",
        "Квартиры": "48",
        "Нежилые": "11"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.516727,
          55.802204
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555460",
        "Регион": "г. Москва",
        "UL": "ул. Остоженка",
        "D": "д. 7",
        "K": "",
        "S": "",
        "S общая": "24 038.70",
        "S жилых": "10 438.00",
        "S нежилых": "6 003.70",
        "S мест ОП": "180.70",
        "Год постройки": "1910",
        "Год сдачи": "1910",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Деревянные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "6",
        "Лифты": "6",
        "Квартиры": "103",
        "Нежилые": "18"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.600819,
          55.742843
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555461",
        "Регион": "г. Москва",
        "UL": "ул. Халтуринская",
        "D": "д. 7А",
        "K": "к. 3",
        "S": "",
        "S общая": "3 619.20",
        "S жилых": "3 446.60",
        "S нежилых": "172.60",
        "S мест ОП": "2 228.80",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "1-510",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "80",
        "Нежилые": "1"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.726143,
          55.798986
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555463",
        "Регион": "г. Москва",
        "UL": "ул. Новопесчаная",
        "D": "д. 4",
        "K": "к. 1",
        "S": "",
        "S общая": "2 366.20",
        "S жилых": "1 652.10",
        "S нежилых": "485.70",
        "S мест ОП": "228.40",
        "Год постройки": "1949",
        "Год сдачи": "1949",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "34",
        "Нежилые": "6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.516808,
          55.801743
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555464",
        "Регион": "г. Москва",
        "UL": "пер. Плотников",
        "D": "д. 10",
        "K": "",
        "S": "",
        "S общая": "4 380.10",
        "S жилых": "2 188.50",
        "S нежилых": "619.10",
        "S мест ОП": "3 961.30",
        "Год постройки": "1890",
        "Год сдачи": "1890",
        "Аварийный": "Нет",
        "Серия": "индивид",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "6",
        "Этажность min": "6",
        "Подъезды": "1",
        "Лифты": "1",
        "Квартиры": "39",
        "Нежилые": "5"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.589464,
          55.745529
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555466",
        "Регион": "г. Москва",
        "UL": "ул. Халтуринская",
        "D": "д. 7А",
        "K": "к. 2",
        "S": "",
        "S общая": "4 090.00",
        "S жилых": "3 399.20",
        "S нежилых": "690.80",
        "S мест ОП": "0.00",
        "Год постройки": "1962",
        "Год сдачи": "1962",
        "Аварийный": "Нет",
        "Серия": "1-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "1",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "0",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.726897,
          55.799127
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555472",
        "Регион": "г. Москва",
        "UL": "ул. Новопесчаная",
        "D": "д. 4",
        "K": "к. 2",
        "S": "",
        "S общая": "2 308.80",
        "S жилых": "1 687.80",
        "S нежилых": "402.60",
        "S мест ОП": "218.40",
        "Год постройки": "1949",
        "Год сдачи": "1949",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "36",
        "Нежилые": "3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.516081,
          55.801936
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555474",
        "Регион": "г. Москва",
        "UL": "ул. Халтуринская",
        "D": "д. 7А",
        "K": "к. 1",
        "S": "",
        "S общая": "4 077.20",
        "S жилых": "3 382.00",
        "S нежилых": "695.20",
        "S мест ОП": "0.00",
        "Год постройки": "1960",
        "Год сдачи": "1960",
        "Аварийный": "Нет",
        "Серия": "1-511",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "0",
        "Подъезды": "4",
        "Лифты": "0",
        "Квартиры": "0",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.727652,
          55.799264
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555475",
        "Регион": "г. Москва",
        "UL": "г. Зеленоград",
        "D": "д. 106",
        "K": "",
        "S": "",
        "S общая": "14 400.00",
        "S жилых": "14 304.00",
        "S нежилых": "96.00",
        "S мест ОП": "Не заполнено",
        "Год постройки": "2001",
        "Год сдачи": "2001",
        "Аварийный": "Нет",
        "Серия": "П-46 м",
        "Тип": "Многоквартирный дом",
        "Стены": "Панельные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "14",
        "Этажность min": "12",
        "Подъезды": "6",
        "Лифты": "12",
        "Квартиры": "Не заполнено",
        "Нежилые": "Не заполнено"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.208138,
          56.007967
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555478",
        "Регион": "г. Москва",
        "UL": "ул. Новопесчаная",
        "D": "д. 5",
        "K": "",
        "S": "",
        "S общая": "2 326.40",
        "S жилых": "1 700.40",
        "S нежилых": "410.00",
        "S мест ОП": "216.00",
        "Год постройки": "1945",
        "Год сдачи": "1945",
        "Аварийный": "Нет",
        "Серия": "индивид.",
        "Тип": "Многоквартирный дом",
        "Стены": "Каменные, кирпичные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "4",
        "Этажность min": "4",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "36",
        "Нежилые": "4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.517464,
          55.801571
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "7555480",
        "Регион": "г. Москва",
        "UL": "ул. Суворовская",
        "D": "д. 24",
        "K": "",
        "S": "",
        "S общая": "3 162.10",
        "S жилых": "2 371.80",
        "S нежилых": "790.30",
        "S мест ОП": "1 679.80",
        "Год постройки": "1961",
        "Год сдачи": "1961",
        "Аварийный": "Нет",
        "Серия": "1-515",
        "Тип": "Многоквартирный дом",
        "Стены": "Блочные",
        "Перекрытия": "Железобетонные",
        "Этажность max": "5",
        "Этажность min": "5",
        "Подъезды": "3",
        "Лифты": "0",
        "Квартиры": "52",
        "Нежилые": "0"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          36.174752,
          51.733223
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "ID": "",
        "Регион": "",
        "UL": "",
        "D": "",
        "K": "",
        "S": "",
        "S общая": "",
        "S жилых": "",
        "S нежилых": "",
        "S мест ОП": "",
        "Год постройки": "",
        "Год сдачи": "",
        "Аварийный": "",
        "Серия": "",
        "Тип": "",
        "Стены": "",
        "Перекрытия": "",
        "Этажность max": "",
        "Этажность min": "",
        "Подъезды": "",
        "Лифты": "",
        "Квартиры": "",
        "Нежилые": ""
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          37.620393,
          55.75396
        ]
      }
    }
  ]
}
module.exports = json;
